[Cues]
Act_E5_7B_ArtClass_AloneLines_Scripted_Max_010 = "Semua orang sudah pergi sekarang ... | Apakah saya benar-benar kacau waktu?"
Act_E5_7B_ArtClass_AloneLines_Scripted_Max_020 = "Ayo ... mana semua orang pergi?"
Act_E5_7B_ArtClass_AloneLines_Scripted_Max_030 = "Ini tidak masuk akal ..."
Act_E5_7B_ArtClass_ArcadiaBayPic01_Look01_Max_010 = "Oh tidak ..."
Act_E5_7B_ArtClass_ArcadiaBayPic02_Look01_Max_010 = "Rachel tidak layak semua ini."
Act_E5_7B_ArtClass_BirdLines_Scripted_Max_010 = "Oh tidak! Poor burung kecil ..."
Act_E5_7B_ArtClass_BirdLines_Scripted_Max_020 = "Tunggu, apa yang terjadi? Tak seorang pun bahkan peduli?"
Act_E5_7B_ArtClass_BirdLines_Scripted_Max_030 = "Gila Lihatlah semua burung tersebut mati ... |. Ini tidak bisa menjadi nyata ..."
Act_E5_7B_ArtClass_BloodStains_Look01_Max_010 = "Maaf, Kate ..."
Act_E5_7B_ArtClass_ComplimentLines_Scripted_Max_010 = "Mengapa saya mengatakan ini? Ini bukan aku!"
Act_E5_7B_ArtClass_ComplimentLines_Scripted_Max_020 = "Diam ... Diam!"
Act_E5_7B_ArtClass_ComplimentLines_Scripted_Max_030 = "Berhenti bicara, Max ... Hentikan ..."
Act_E5_7B_ArtClass_ComplimentWaitingLines_Scripted_Max_010 = "Oh, silahkan, saya ... saya tidak ingin mengatakan bahwa."
Act_E5_7B_ArtClass_ComplimentWaitingLines_Scripted_Max_020 = "Tidak ada cara saya mengatakan bahwa ... Tidak mungkin."
Act_E5_7B_ArtClass_ComplimentWaitingLines_Scripted_Max_030 = "Mengapa hal ini terjadi?"
Act_E5_7B_ArtClass_ComplimentWaitingLines_Scripted_Max_040 = "Saya tidak bisa mengatakan ini ..."
Act_E5_7B_ArtClass_Computer_Look01_Max_010 = "Itu terlalu menyeramkan ..."
Act_E5_7B_ArtClass_ContestPoster_Look01_Max_010 = "Saya tidak akan mengambil umpan ... aku tidak."
Act_E5_7B_ArtClass_DanielTable_Look01_Max_010 = "Ketiga kalinya adalah pesona ..."
Act_E5_7B_ArtClass_DanielTable_Photo_Max_020 = "Saya tidak peduli apakah ini mimpi atau mimpi buruk ... saya mengambil gambar ini."
Act_E5_7B_ArtClass_DisturbedLines_Scripted_Max_010 = "aku kembali kelas ... Apa sih?"
Act_E5_7B_ArtClass_DisturbedLines_Scripted_Max_020 = "Oke, ini kacau ... | Apakah saya terjebak dalam lingkaran waktu?"
Act_E5_7B_ArtClass_DisturbedLines_Scripted_Max_030 = "Saya harus mendengarkan ceramah Jefferson ini lagi? Ini mungkin Neraka ..."
Act_E5_7B_ArtClass_DisturbedLines_Scripted_Max_040 = "Jadilah tenang dan tidak panik ... belum."
Act_E5_7B_ArtClass_DisturbedLines_Scripted_Max_050 = "Max, hanya melihat-lihat hati-hati ..."
Act_E5_7B_ArtClass_GroupPhoto_Look01_Max_010 = "Oh ... Itu mengerikan ..."
Act_E5_7B_ArtClass_JeffersonPoster01_Look01_Max_010 = "Itu ... aku? Apakah Anda bercanda ?!"
Act_E5_7B_ArtClass_JeffersonPoster02_Look01_Max_010 = "Ini jelas bukan untuk real."
Act_E5_7B_ArtClass_KateEtchings_Look01_Max_010 = "Anda tidak mati, Kate ... Kau masih hidup."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_010 = "Ini tidak bisa menjadi nyata ... Aku tidak percaya ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_020 = "Jika ini adalah mimpi buruk ... Aku ingin bangun ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_030 = "Silahkan, Chloe ... mana Anda ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_040 = "Saya ingin keluar dari sini ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_050 = "Teruslah mengatakan kepada diri sendiri, itu hanya mimpi buruk ... itu hanya mimpi buruk ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_060 = "Freddy Krueger lebih baik tidak muncul atau aku akan berteriak ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_070 = "Bagaimana lagi yang Anda bangun dari mimpi?"
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_080 = "Chloe ... Bantu aku ..."
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_090 = "Bagaimana jika saya tidak bisa bangun dan ini ... nyata ...?"
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_100 = "Max, snap keluar dari omong kosong ini! Sekarang!"
Act_E5_7B_ArtClass_NightmareLines_Scripted_Max_110 = "Jadilah kuat ... Anda harus."
Act_E5_7B_ArtClass_PaperBall_Look01_Max_010 = "Belum, bajingan."
Act_E5_7B_ArtClass_VictoriaTablet_Look01_Max_010 = "Victoria ... Saya mencoba untuk membantu Anda ..."
Act_E5_7B_ArtClass_VictoriaTablet_Look02_Max_020 = "Victoria bahkan menyebalkan dalam mimpi saya ..."
Act_E5_7B_Corridor_Alyssa_Look01_Max_010 = "Alyssa selalu SMS tapi dia tidak bergaul dengan banyak orang."
Act_E5_7B_Corridor_BigfootBanner_Look01_Max_010 = "" THE Bigfoots STOMP. "Saya harus mengembangkan beberapa semangat sekolah. Pergi tim."
Act_E5_7B_Corridor_Board01_Look01_Max_010 = "Tidak perlu PC, merindukan Puisi Jam Ujicoba dan saya tidak mencuri ransel itu."
Act_E5_7B_Corridor_Board02_Look01_Max_010 = "Anda dapat benar-benar belajar banyak tentang sebuah sekolah oleh kotoran aneh diposting di papan."
Act_E5_7B_Corridor_Brooke_Look01_Max_010 = "pernah saya lihat Brooke bergaul dengan Warren. Dia tampaknya seperti jenis nya."
Act_E5_7B_Corridor_Courtney_Look01_Max_010 = "Saya pikir itu Courtney. Dia budak tersebut untuk Taylor dan Victoria ..."
Act_E5_7B_Corridor_Dana_Look01_Max_010 = "Dana adalah di lantai juga. Dia seperti cheerleader cantik pola dasar. Mereka harus membuat mereka di pabrik. Saya tidak harus begitu kati. Dana bagus untuk saya."
Act_E5_7B_Corridor_Daniel_Look01_Max_010 = "Poor Daniel. Dia begitu baik. Saya berharap saya bisa mengalahkan kotoran keluar dari Logan."
Act_E5_7B_Corridor_Evan_Look01_Max_010 = "Evan tidak mengatakan banyak untuk saya, tetapi foto-foto yang sangat keren."
Act_E5_7B_Corridor_Halloween01_Look01_Max_010 = "Yay Halloween, waktu favorit saya tahun!"
Act_E5_7B_Corridor_Halloween01_Look02_Max_010 = "Anda tidak dapat memiliki cukup hantu dan kerangka di aula."
Act_E5_7B_Corridor_Halloween01_Look03_Max_010 = "Saya berharap Oktober akan bertahan selamanya ..."
Act_E5_7B_Corridor_Halloween01_Look04_Max_010 = "Itu tidak terlihat seperti hiasan ... Sepertinya sudah di sini selamanya."
Act_E5_7B_Corridor_Hayden_Look01_Max_010 = "Ada Hayden, yang lain bro Vortex Club. Tapi dia sebenarnya tidak keledai."
Act_E5_7B_Corridor_Juliet_Look01_Max_010 = "Ada Juliet dari asrama saya. Namun lain murid Vortex Club."
Act_E5_7B_Corridor_Justin_Look01_Max_010 = "Itu Dana berbicara dengan ... Saya pikir namanya Justin."
Act_E5_7B_Corridor_Logan_Look01_Max_010 = "Saya benci pengganggu jockstraps seperti Logan. Dan dia anggota Vortex Club."
Act_E5_7B_Corridor_MPA01_Look01_Max_010 = "ini" Orang Hilang "poster bermunculan di mana-mana."
Act_E5_7B_Corridor_MPA01_Look02_Max_010 = "" Rachel Amber. "Dia begitu cantik. Aku benci poster ini. Jadi sedih."
Act_E5_7B_Corridor_MPA01_Look03_Max_010 = "Sepertinya dia sudah pergi selama berbulan-bulan."
Act_E5_7B_Corridor_MPA01_Look04_Max_010 = "Aku ingin tahu apa yang sebenarnya terjadi padanya ..."
Act_E5_7B_Corridor_MPA01_Look05_Max_010 = "Jika saya tidak terburu-buru ke kamar mandi itu, gadis lain akan berada dalam kesulitan!"
Act_E5_7B_Corridor_MaxLocker_Interact02_Max_010 = "Saya suka bahwa gambar Mom dan Dad ... Hello Jack, ciuman ciuman ... Andy, Anda melihat benar-benar luar biasa seperti biasa ..."
Act_E5_7B_Corridor_MaxLocker_Interact03_Max_010 = "Benar, semuanya masih di tempat yang sama ..."
Act_E5_7B_Corridor_MaxLocker_Look01_Max_010 = "Aku benci harus semua orang melihat ke dalam loker."
Act_E5_7B_Corridor_Plan01_Look01_Max_010 = "Berapa banyak siswa pernah benar-benar menghafal semua omong kosong ini? Saya kira kita semua harus hari ini."
Act_E5_7B_Corridor_Poster01_Look01_Max_010 = "Itu sangat kacau. Saya harus menghubungi mereka untuk mengetahui apa yang bisa saya lakukan. Seolah-olah saya."
Act_E5_7B_Corridor_Poster02_Look01_Max_010 = "Ada mercusuar lagi ..."
Act_E5_7B_Corridor_Poster03_Look01_Max_010 = "Saya tidak begitu pelit dengan darahku."
Act_E5_7B_Corridor_Poster04_Look01_Max_010 = "Untung aku meninggalkan AK saya di rumah."
Act_E5_7B_Corridor_Poster05_Look01_Max_010 = "Ya, poster ini harus berhenti pengganggu mati dalam jejak mereka."
Act_E5_7B_Corridor_Poster06_Look01_Max_010 = "Nerd peringatan! Poster ini telah Warren tertulis di atasnya."
Act_E5_7B_Corridor_Poster07_Look01_Max_010 = "Oh, aku hampir tidak bisa menunggu untuk tidak terlalu dingin seperti Nathan dan Victoria. Lame."
Act_E5_7B_Corridor_PrincipalDoor_Look01_Max_010 = "Kepala Sekolah tidak keluar dari kantornya banyak."
Act_E5_7B_Corridor_PrincipalDoor_Look02_Max_010 = "Apa yang kau lakukan? Dapatkan ke kamar mandi!"
Act_E5_7B_Corridor_Samuel_Look01_Max_010 = "Tuhan, Samuel adalah aneh seperti itu. Tapi saya agak seperti itu tentang dia."
Act_E5_7B_Corridor_Stella_Look01_Max_010 = "Stella selalu jauh di catatannya. Dia tidak datang ke Blackwell dipusingkan."
Act_E5_7B_Corridor_Taylor_Look01_Max_010 = "Ada Taylor, selalu menunggu Victoria."
Act_E5_7B_Corridor_Trevor_Look01_Max_010 = "Dia lucu. Saya suka skater boys. Sayang sekali mereka tidak menyukai saya."
Act_E5_7B_Corridor_Trophy01_Look01_Max_010 = "Lihatlah piala ini. Harus menyerah bagi mereka Bigfoots. Mereka menginjak-injak."
Act_E5_7B_Corridor_Trophy02_Look01_Max_010 = "Blackwell yakin mengambil renangnya serius. Tapi berang-berang yang lucu. Pergi Berang-berang!"
Act_E5_7B_Corridor_VendingMachine_Look01_Max_010 = "Mereka hanya harus menyebutnya" Sugar Machine. "Itu akan luar biasa jika Anda menaruh uang di sana dan sekantong gula putus."
Act_E5_7B_Corridor_VoiceOver01_Max_010 = "Anda benar-benar wussed keluar memasuki lomba foto."
Act_E5_7B_Corridor_VoiceOver01_Max_020 = "Ini hanya satu gambar bodoh tidak Anda jiwa."
Act_E5_7B_Corridor_VoiceOver01_Max_030 = "Max, Anda dapat selalu bersembunyi di sebuah kios dan menangis."
Act_E5_7B_Corridor_VoiceOver01_Max_040 = "Semua orang terlihat senang hanya berada di sini. Apapun."
Act_E5_7B_Corridor_VoiceOver01_Max_050 = "Oke, dinginkan. Percikkan air di wajah Anda."
Act_E5_7B_Corridor_VoiceOver01_Max_060 = "Anda perlu waktu mandi keluar ..."
Act_E5_7B_Corridor_VoiceOver02_Max_020 = "Aku harus pergi percikan air di wajah saya dan menyegarkan diri pertama"
Act_E5_7B_Corridor_VoiceOver02_Max_030 = "Mataku pedih. Mari kita pergi ke kamar mandi dulu."
Act_E5_7B_Corridor_Zachary_Look01_Max_010 = "Angka Juliet akan berkencan Zachary. Atlet disedot di Vortex Club."
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_010 = "Oke, ini tidak nyata."
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_020 = "Chloe ... menghentikan itu."
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_030 = "Apa yang salah dengan semua orang?"
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_040 = "Max, Anda tahu ini tidak terjadi."
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_050 = "Apakah Anda pikir Chloe akan bertindak seperti itu?"
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_060 = "Sialan, ini kejam ..."
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_070 = "Hanya mengabaikan segala sesuatu ... itu tidak nyata."
Act_E5_7B_DarkRoom_DarkLines_Scripted_Max_080 = "Berapa lama akan mimpi buruk ini terus?"
Act_E5_7B_Diner_CHMadMax_Scripted_Max_010 = "Itu aku ... tapi apa yang saya lakukan?"
Act_E5_7B_Diner_DinerLines_Scripted_Max_010 = "Great. Nomor yang seluruh tempat. Bagaimana saya menemukan kode yang tepat?"
Act_E5_7B_Diner_DinerLines_Scripted_Max_020 = "Sekarang mengapa tidak cermin mencerminkan salah satu nomor?"
Act_E5_7B_Diner_DinerLines_Scripted_Max_030 = "Apa yang salah dengan cermin ini?"
Act_E5_7B_Diner_DinerLines_Scripted_Max_040 = "Aku akan membuat desainer membayar semua teka-teki kode omong kosong ini!"
Act_E5_7B_Diner_digicode_Look01_Max_010 = "Saya akan sangat berterima kasih jika ini adalah digicode lalu ..."
Act_E5_7B_DormsCorridor_HintKey_Scripted_Max_010 = "lorong ini tidak pernah berakhir ... Aku lebih baik menemukan sesuatu."
Act_E5_7B_DormsCorridor_HintMaxRoom_Scripted_Max_010 = "Oh, terima kasih Tuhan aku sendiri lagi ... Sekarang aku tahu ke mana harus pergi."
Act_E5_7B_DormsCorridor_HintRachelRoom_Scripted_Max_010 = "Aku ingin tahu apakah Rachel memiliki ruang di sekitar sini?"
Act_E5_7B_DormsCorridor_HintStealth_Scripted_Max_010 = "Oke, sehingga daya mundur saya tidak bekerja di sini ... saya bisa menggunakannya jika aku berhati-hati."
Act_E5_7B_DormsCorridor_HintStealth_Scripted_Max_020 = "Ya, Max, Anda juga dapat memanipulasi waktu."
Act_E5_7B_DormsCorridor_HintVictoriaRoom_Scripted_Max_010 = "kamar Victoria memiliki berada di dekatnya ..."
Act_E5_7B_DormsCorridor_LostLines_Scripted_Max_010 = "Sekarang di mana tepatnya aku?"
Act_E5_7B_DormsCorridor_LostLines_Scripted_Max_020 = "Dan bagaimana saya keluar dari sini ..."
Act_E5_7B_DormsCorridor_LostLines_Scripted_Max_030 = "Terlalu banyak pintu untuk memilih ..."
Act_E5_7B_DormsCorridor_LostLines_Scripted_Max_040 = "Anda tidak akan terjebak di sini ... Cari pintu kanan, Max!"
Act_E5_7B_DormsCorridor_Squirrels_Photo_Max_010 = "Ini adalah untuk Samuel ..."
Act_E5_7B_LabyChloe_IdleLines2_Scripted_Max_010 = "Oh, Chloe saya ..."
Act_E5_7B_LabyChloe_IdleLines2_Scripted_Max_020 = "Rasanya seperti kita sudah hidup seribu nyawa minggu ini."
Act_E5_7B_LabyChloe_IdleLines2_Scripted_Max_030 = "Saya akan melakukan apa saja hanya untuk bangun di samping Anda ..."
Act_E5_7B_LabyChloe_IdleLines2_Scripted_Max_040 = "Mungkin jika saya mendapatkan ke mercusuar, ini akan semua akhirnya berakhir ..."
Act_E5_7B_LabyStealth_BottleRange_Look01_Max_010 = "Sepertinya masih ada botol untuk menemukan ... Oh, sukacita."
Act_E5_7B_LabyStealth_BottleRange_Look02_Max_020 = "Chloe, aku menyalahkan Anda untuk ini ... Anda akan membayar."
Act_E5_7B_LabyStealth_BottleRange_Photo_Max_010 = "Saya perlu bukti bahwa botol keluar untuk mendapatkan saya, hanya dalam kasus ..."
Act_E5_7B_LabyStealth_Bottle_Interact01_Max_010 = "Oh tidak ... Botol. Ini mungkin neraka."
Act_E5_7B_LabyStealth_Bottle_Interact02_Max_020 = "Nah, orang-orang ini tidak terlalu sulit untuk menemukan."
Act_E5_7B_LabyStealth_Bottle_Interact03_Max_030 = "Kapan aku mendapatkan botol karma buruk?"
Act_E5_7B_LabyStealth_Bottle_Interact04_Max_040 = "Apakah ada satu lagi kiri?"
Act_E5_7B_LabyStealth_Bottle_Interact05_Max_050 = "Tolong beritahu bahwa menjadi yang terakhir ..."
Act_E5_7B_LabyStealth_IdleLines_Scripted_Max_010 = "Jefferson akan datang setelah saya lagi ... Tidak ..."
Act_E5_7B_LabyStealth_IdleLines_Scripted_Max_020 = "Hide, Max! Cepat!"
Act_E5_7B_LabyStealth_IdleLines_Scripted_Max_030 = "Ini seperti sebuah labirin jahat ..."
Act_E5_7B_LabyStealth_IdleLines_Scripted_Max_040 = "Mercusuar adalah di sana!"
Act_E5_7B_LabyStealth_IdleLines_Scripted_Max_050 = "Mungkin aku akan aman di mercusuar ... mungkin aku akan bangun ..."
Act_E5_7B_LabyStealth_IdleLines_Scripted_Max_060 = "Sialan, Max ... Wake up!"
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_010 = "Max, duduk. Kau mengambil time-out tidak peduli apa."
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_020 = "Jika ini adalah mimpi buruk saya, saya memiliki satu tempat kudus ..."
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_030 = "Tentu saja ini adalah di mana Chloe ... dan Rachel ... digunakan untuk menyembunyikan dari dunia ..."
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_040 = "Tapi aku tidak bisa menyembunyikan lama. Apa pun kenyataannya aku di ... terasa seperti mimpi buruk ..."
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_050 = "Apakah aku hanya tidak belajar pelajaran saya?"
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_060 = "Mungkin pelajaran nyata Anda adalah untuk keluar dari tempat ini ..."
Act_E5_7B_LabyStealth_ZenSequence_Zen_Max_070 = "Hanya jangan takut, Max. Biarkan mereka takut Anda."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_010 = "Oh, sialan, Warren. Itu terlalu aneh ... sialan menakutkan."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_020 = "Hanya dalam kasus saya butuh bukti ..."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_030 = "Oh, William ..."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_040 = "Saya tidak harus memilih antara Chloe atau ayahnya ..."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_050 = "Aku benci melihat ini ..."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_060 = "Chloe ... jangan membenci saya ..."
Act_E5_7B_LivingRoom_WilliamLines_Scripted_Max_070 = "William ... maafkan saya ..."
Act_E5_7B_Nightmare_RachelGraffiti_Look02_Max_010 = "Itu saja? Tiga kali jelas tidak pesona."
Cue_E5_7B_ArtClass_BellRing_Hayden_030 = "Tunggu sampai Anda melihat apa yang saya menembak. Man Ray memenuhi Manga ..."
Cue_E5_7B_ArtClass_BellRing_Jefferson_010 = "Dan guys, jangan lupa batas waktu untuk menyerahkan foto pada" kontes Everyday Heroes ". Aku akan terbang dengan pemenang ke San Francisco di mana Anda akan dipestakan oleh dunia seni. Ini eksposur yang besar, dan dapat kickstart karir di fotografi. Jadi, Stella dan Alyssa, mendapatkannya bersama-sama. Taylor, tidak menyembunyikan. aku masih menunggu untuk masuk Anda, juga. dan ya, Max, saya melihat Anda berpura-pura tidak melihat saya .
"
Cue_E5_7B_ArtClass_BellRing_Taylor_020 = "... tidak punya waktu. Kau tahu Victoria di dalamnya untuk menang. Seperti biasa."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_001 = "Permisi, Max. Dapatkah saya berbicara dengan Anda sebentar?"
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_004 = "Panggil aku Mark |. Kami harus bermain catch-up pada semua waktu kami ... terbuang."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_005 = "Aku hanya ingin tahu apakah ... | Anda ingin menghabiskan sisa hidup Anda di saya Dark Room |? Kemurnian Anda menginspirasi saya begitu banyak ... dan kita bisa begitu bahagia bersama-sama ... | Siapa yang butuh narsis, ketika saya bisa memberikan potret? "
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_008 = "Tentu saja, Max |. Saya dapat menangkap Anda berulang ... Anda bisa model saya untuk hidup ... |. Dan kematian"
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_009 = "Ya, Anda akan berpose ... bagi saya |. Ada begitu banyak sudut saya ingin mengekspos Anda dengan dunia ..."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_010 = "Chloe tidak pernah bisa menghargai Anda cara saya akan ... Maxine."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_015 = "Terutama karena ada seorang pun yang tersisa dalam hidup Anda ... | Aku juga mencintaimu, Max."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_016 = "Kami akan sangat senang bersama-sama dalam gelap. Pastikan Anda tetap murni ... saya tidak akan suka jika Anda kotor seperti Rachel atau Chloe."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_017 = "Saya harap Anda tidak keberatan jarum atau lakban ..."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Jefferson_018 = "Dan ya, saya bersikeras memanggil Anda Maxine ... selamanya."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Max_002 = "Saya telah memimpikan hari ketika Anda akhirnya akan memberitahu saya ... | Aku mencintaimu, Mr. Jefferson."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Max_003 = "Saya suka berpikir itu sebagai ... kami Dark Room. Ini satu-satunya tempat yang saya benar-benar merasa aman dan terlindungi dari badai."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Max_006 = "narsis saya adalah omong kosong ... Aku harus dibingkai oleh seniman nyata |. Aku hanya poser a ..."
Cue_E5_7B_ArtClass_CHJefferson_Phase01_Max_007 = "Sudah waktunya seseorang akhirnya tewas Chloe ... Pikirkan seberapa sering jalang bahwa hampir membuat saya tewas ... Ini seperti yang Anda lakukan berdua merupakan nikmat awesome!"
Cue_E5_7B_ArtClass_Dial04_Courtney_010 = "Mengapa ada orang ingin membawa sekitar Instamatic norak?"
Cue_E5_7B_ArtClass_Dial04_Courtney_030 = "Seolah. Dia memainkan begitu pemalu."
Cue_E5_7B_ArtClass_Dial04_REV_Courtney_010 = "Mengapa ada orang ingin membawa sekitar Instamatic norak?"
Cue_E5_7B_ArtClass_Dial04_REV_Courtney_030 = "Seolah. Dia memainkan begitu pemalu."
Cue_E5_7B_ArtClass_Dial04_REV_Taylor_020 = "Karena Max ingin semua orang untuk melihat bagaimana pinggul dia."
Cue_E5_7B_ArtClass_Dial04_REV_Taylor_040 = "Dia begitu fucking pemalu dia mengambil foto narsis dengan kamera raksasa."
Cue_E5_7B_ArtClass_Dial04_Taylor_020 = "Karena Max ingin semua orang untuk melihat bagaimana pinggul dia."
Cue_E5_7B_ArtClass_Dial04_Taylor_040 = "Dia begitu sialan pemalu dia mengambil foto narsis dengan kamera raksasa."
Cue_E5_7B_ArtClass_JeffGivingLesson_Jefferson_010 = "Sekarang, Anda dapat memberikan contoh seorang fotografer yang sempurna menangkap kondisi manusia dalam warna hitam dan putih? Siapa? Bueller?"
Cue_E5_7B_ArtClass_JeffGivingLesson_Jefferson_030 = "Nah, Victoria. Mengapa Arbus?"
Cue_E5_7B_ArtClass_JeffGivingLesson_Jefferson_050 = "Dia melihat manusia sebagai disiksa, kan? Dan terus terang, itu omong kosong. Ssst, menjaga untuk diri sendiri. Serius meskipun, aku bisa membingkai salah satu dari Anda di sudut gelap dan menangkap Anda di saat-saat putus asa."
Cue_E5_7B_ArtClass_JeffGivingLesson_Jefferson_070 = "Aku juga, Victoria. Dia menangkap esensi dari pasca-perang, mengalahkan Amerika. Dan ada kejujuran tentang kondisi ekonomi era, tapi keindahan dalam perjuangan. Anda tidak memiliki kecantikan tanpa ragu. Yang menjelaskan mengapa Frank adalah muse fotografi Kerouac dan kedua adalah penulis sejarah besar dari tahun 1950-an Yah ... kita semua pernah melihat bahwa ikon tembakan Kerouac di balkon -. dan jika Anda belum, malu, malu - menangkap perkotaan romantis kesendirian penyair abad ke-20. Anda menggali? "
Cue_E5_7B_ArtClass_JeffGivingLesson_Jefferson_080 = "Sekarang, kontras Americana mencolok Frank, dengan foto-foto surealis Salvador Dali. Seperti Cocteau, ia adalah seorang renaissance yang benar, dan terkenal potret diri nya adalah contoh awal terkenal bahwa kata-benar mengerikan mencintaimu anak-anak sial begitu banyak," selfie "... dan itu adalah tradisi besar, dan saya sepenuh hati berjuang untuk hak Anda untuk ekspresi diri. Atau selfie-ekspresi. Heh, maaf, aku tahu."
Cue_E5_7B_ArtClass_JeffGivingLesson_Jefferson_090 = "Jadi kalau ada yang ingin mempertanyakan potret sebagai narsisme modern, mereka bisa kembali ratusan tahun untuk menyalahkan masyarakat. Berbicara tentang pertanyaan, saya yakin Anda pikir saya akan berbicara sepanjang jalan sampai bel berbunyi. Sekarang giliran Anda untuk . kuliah kita Sekarang, berdasarkan pada bab saya tidak ragu Anda semua hafal -? yang dapat memberitahu kami nama sebenarnya proses yang menyebabkan kelahiran potret diri "
Cue_E5_7B_ArtClass_JeffGivingLesson_Victoria_020 = "Diane Arbus."
Cue_E5_7B_ArtClass_JeffGivingLesson_Victoria_040 = "Karena gambar nya wajah putus asa. Anda merasa seperti, benar-benar dihantui oleh mata ibu-ibu sedih dan anak-anak."
Cue_E5_7B_ArtClass_JeffGivingLesson_Victoria_060 = "Aku harus mengakui, saya bukan penggemar besar dari pekerjaannya. Saya lebih suka Robert Frank."
Cue_E5_7B_ArtClass_JeffWaitingAnswerLoop_Jefferson_010 = "Siapa? ... Ini bukan pertanda baik"
Cue_E5_7B_ArtClass_JeffWaitingAnswerLoop_Jefferson_020 = "Hanya melompat tepat dengan jawaban."
Cue_E5_7B_ArtClass_JeffWaitingAnswerLoop_Jefferson_030 = "Ini adalah dalam bab-bab yang Anda baca."
Cue_E5_7B_ArtClass_JeffWaitingAnswerLoop_Jefferson_040 = "Kau membaca bab, kan?"
Cue_E5_7B_ArtClass_JeffWaitingAnswerLoop_Jefferson_060 = "diam Anda memekakkan telinga."
Cue_E5_7B_ArtClass_JeffWaitingAnswerLoop_Jefferson_070 = "Jika ini foto, saya akan menyebutnya kehidupan masih."
Cue_E5_7B_ArtClass_JeffersonTalks_Jefferson_010 = "Saya melihat Anda, Max Caulfield. Bahkan tidak berpikir tentang meninggalkan di sini sampai kita berbicara tentang entri Anda."
Cue_E5_7B_ArtClass_MaxAwake01_Jefferson_030 = "Alfred Hitchcock terkenal menyebut film," potongan-potongan kecil dari waktu, "tapi dia bisa berbicara tentang fotografi, karena ia cenderung adalah. Potongan-potongan waktu bisa membingkai kita dalam kemuliaan dan kesedihan kami. Dari cahaya untuk bayangan, dari warna untuk Chiaroscuro ... "
Cue_E5_7B_ArtClass_MaxAwake01_Max_010 = "Whoa."
Cue_E5_7B_ArtClass_MaxAwake01_Max_020 = "Saya tidak tertidur dan yang pasti tidak merasa seperti mimpi ... Aneh."
Cue_E5_7B_Corridor_BackgroundVoices_Alyssa_030 = "Pengganggu tidak pernah berubah."
Cue_E5_7B_Corridor_BackgroundVoices_Alyssa_100 = "Jika saya adalah anggota dari Vortex Klub mereka tidak akan pernah melakukan itu ..."
Cue_E5_7B_Corridor_BackgroundVoices_Alyssa_170 = "Blackwell memiliki surplus brengsek."
Cue_E5_7B_Corridor_BackgroundVoices_Brooke_070 = "Saya yakin David Madsen akan senang untuk memata-matai kami dengan jenis drone!"
Cue_E5_7B_Corridor_BackgroundVoices_Brooke_080 = "Namun Warren mengabaikan ahli tepat di depannya ... Bukan berarti dia akan meminta saya untuk bantuan pula."
Cue_E5_7B_Corridor_BackgroundVoices_Brooke_090 = "Oh kalian benar-benar memecahkan batas-batas ilmu pengetahuan."
Cue_E5_7B_Corridor_BackgroundVoices_Evan_070 = "Kecuali dia bisa melakukan perjalanan kembali dalam waktu, McCurry lahir lima tahun setelah" jatuh tentara "gambar."
Cue_E5_7B_Corridor_BackgroundVoices_Evan_080 = "Mari kita lihat jika Anda layak itu, Max Anda harus menjawab pertanyaan sederhana:. Yang difoto terkenal" "?" Jatuh tentara
Cue_E5_7B_Corridor_BackgroundVoices_Evan_090 = "Oh, kau bahkan tidak bisa membedakan antara jalan fotografi dan jurnalistik ..."
Cue_E5_7B_Corridor_BackgroundVoices_Principal_010 = "Tunggu, Max. Datang ke sini."
Cue_E5_7B_Corridor_BackgroundVoices_Principal_020 = "Kau tampak sedikit stres. Apakah kamu baik-baik saja?"
Cue_E5_7B_Corridor_BackgroundVoices_Principal_030 = "Kau berkeringat pinball. Apakah itu semua Anda berpikir tentang?"
Cue_E5_7B_Corridor_BackgroundVoices_Principal_040 = "Atau kau melakukan sesuatu yang salah ..."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Alyssa_030 = "Pengganggu tidak pernah berubah."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Alyssa_100 = "Jika saya adalah anggota dari Vortex Klub mereka tidak akan pernah melakukan itu ..."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Alyssa_170 = "Blackwell memiliki surplus brengsek."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Brooke_070 = "Saya yakin David Madsen akan senang untuk memata-matai kami dengan jenis drone!"
Cue_E5_7B_Corridor_BackgroundVoices_REV_Brooke_080 = "Namun Warren mengabaikan ahli tepat di depannya ... Bukan berarti dia akan meminta saya untuk bantuan pula."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Brooke_090 = "Oh kalian benar-benar memecahkan batas-batas ilmu pengetahuan."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Evan_070 = "Kecuali dia bisa melakukan perjalanan kembali dalam waktu, McCurry lahir lima tahun setelah" jatuh tentara "gambar."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Evan_080 = "Mari kita lihat jika Anda layak itu, Max Anda harus menjawab pertanyaan sederhana:. Yang difoto terkenal" "?" Jatuh tentara
Cue_E5_7B_Corridor_BackgroundVoices_REV_Evan_090 = "Oh, kau bahkan tidak bisa membedakan antara jalan fotografi dan jurnalistik ..."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Principal_010 = "Tunggu, Max. Datang ke sini."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Principal_020 = "Kau tampak sedikit stres. Apakah kamu baik-baik saja?"
Cue_E5_7B_Corridor_BackgroundVoices_REV_Principal_030 = "Kau berkeringat pinball. Apakah itu semua Anda berpikir tentang?"
Cue_E5_7B_Corridor_BackgroundVoices_REV_Principal_040 = "Atau kau melakukan sesuatu yang salah ..."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Samuel_180 = "The tupai selalu datang di pagi hari ... untuk makanan. Aku bisa mendengar mereka berbisik ... hewan Apa yang Anda lihat di hutan?"
Cue_E5_7B_Corridor_BackgroundVoices_REV_Samuel_360 = "Ayah saya adalah seorang nelayan dan ia akan membawa saya keluar untuk mendengar Paus bernyanyi ... Sekarang mereka menangis."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Stella_010 = "Hei, aku tahu kau! Kau gadis yang tenang baru di kelas Jefferson. Apakah dia tidak incrdible?"
Cue_E5_7B_Corridor_BackgroundVoices_REV_Stella_020 = "Saya yakin itu membunuh semua orang galeri megah yang Mark Jefferson mengajar fotografi untuk pikiran muda bersemangat di Blackwell ... plus dia cukup panas untuk pria yang lebih tua."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Stella_030 = "Mr. Jefferson hanya memiliki gaya sendiri."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Stella_040 = "Aku pernah melihatnya di sekitar dengan kidz kool lain seperti Victoria ... tapi tidak adegan saya."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Taylor_010 = "Boo hoo. Itulah yang terjadi ketika Anda berkhotbah kepada semua orang tentang seks. Dia akan hidup."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Taylor_140 = "Dia aneh dengan kamera bodoh."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Taylor_270 = "Bibirku seperti disegel. Atau Victoria akan menyegel mereka untuk saya."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Taylor_280 = "Victoria adalah salah tentang Anda."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Trevor_010 = "Kupikir kau menatap tepat di wajah saya. Saya kira Anda tahu sekarang ... dan begitu juga Justin."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Trevor_020 = "aku dia menyala, dia keren. Tak seorang pun memiliki rahasia di Blackwell pula ... jumpa di kelas, Max."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Warren_110 = "Jangan menghina saya, Max. Pergilah."
Cue_E5_7B_Corridor_BackgroundVoices_REV_Warren_120 = "Dr. Warren Graham di da rumah. Aku bahkan tidak akan memberi resep obat-obatan apapun ... Ceritakan semuanya."
Cue_E5_7B_Corridor_BackgroundVoices_Samuel_180 = "The tupai selalu datang di pagi hari ... untuk makanan. Aku bisa mendengar mereka berbisik ... hewan Apa yang Anda lihat di hutan?"
Cue_E5_7B_Corridor_BackgroundVoices_Samuel_360 = "Ayah saya adalah seorang nelayan dan ia akan membawa saya keluar untuk mendengar Paus bernyanyi ... Sekarang mereka menangis."
Cue_E5_7B_Corridor_BackgroundVoices_Stella_010 = "Hei, aku tahu kau! Kau gadis yang tenang baru di kelas Jefferson. Apakah dia tidak incrdible?"
Cue_E5_7B_Corridor_BackgroundVoices_Stella_020 = "Saya yakin itu membunuh semua orang galeri megah yang Mark Jefferson mengajar fotografi untuk pikiran muda bersemangat di Blackwell ... plus dia cukup panas untuk pria yang lebih tua."
Cue_E5_7B_Corridor_BackgroundVoices_Stella_030 = "Mr. Jefferson hanya memiliki gaya sendiri."
Cue_E5_7B_Corridor_BackgroundVoices_Stella_040 = "Aku pernah melihatnya di sekitar dengan kidz kool lain seperti Victoria ... tapi tidak adegan saya."
Cue_E5_7B_Corridor_BackgroundVoices_Taylor_010 = "Boo hoo. Itulah yang terjadi ketika Anda berkhotbah kepada semua orang tentang seks. Dia akan hidup."
Cue_E5_7B_Corridor_BackgroundVoices_Taylor_140 = "Dia aneh dengan kamera bodoh."
Cue_E5_7B_Corridor_BackgroundVoices_Taylor_270 = "Bibirku seperti disegel. Atau Victoria akan menyegel mereka untuk saya."
Cue_E5_7B_Corridor_BackgroundVoices_Taylor_280 = "Victoria adalah salah tentang Anda."
Cue_E5_7B_Corridor_BackgroundVoices_Trevor_010 = "Kupikir kau menatap tepat di wajah saya. Saya kira Anda tahu sekarang ... dan begitu juga Justin."
Cue_E5_7B_Corridor_BackgroundVoices_Trevor_020 = "aku dia menyala, dia keren. Tak seorang pun memiliki rahasia di Blackwell pula ... jumpa di kelas, Max."
Cue_E5_7B_Corridor_BackgroundVoices_Warren_110 = "Jangan menghina saya, Max. Pergilah."
Cue_E5_7B_Corridor_BackgroundVoices_Warren_120 = "Dr. Warren Graham di da rumah. Aku bahkan tidak akan memberi resep obat-obatan apapun ... Ceritakan semuanya."
Cue_E5_7B_Corridor_Dial05_Juliet_010 = "Anda tidak memberitahu saya bagaimana lucu aku melihat belum."
Cue_E5_7B_Corridor_Dial05_Juliet_030 = "Hanya lucu?"
Cue_E5_7B_Corridor_Dial05_Juliet_050 = "Lalu aku mungkin mengirimkan gambar khusus selama kelas."
Cue_E5_7B_Corridor_Dial05_Juliet_070 = "Kau tahu aku tidak menggoda."
Cue_E5_7B_Corridor_Dial05_Juliet_090 = "Whats yang harus dilakukan dengan sesuatu?"
Cue_E5_7B_Corridor_Dial05_Juliet_110 = "Anda mengisap."
Cue_E5_7B_Corridor_Dial05_REV_Juliet_010 = "Anda tidak memberitahu saya bagaimana lucu aku melihat belum."
Cue_E5_7B_Corridor_Dial05_REV_Juliet_030 = "Hanya lucu?"
Cue_E5_7B_Corridor_Dial05_REV_Juliet_050 = "Lalu aku mungkin mengirimkan gambar khusus selama kelas."
Cue_E5_7B_Corridor_Dial05_REV_Juliet_070 = "Kau tahu aku tidak menggoda."
Cue_E5_7B_Corridor_Dial05_REV_Juliet_090 = "Whats yang harus dilakukan dengan sesuatu?"
Cue_E5_7B_Corridor_Dial05_REV_Juliet_110 = "Anda mengisap."
Cue_E5_7B_Corridor_Dial05_REV_Zachary_020 = "Aku hendak. Anda selalu terlihat manis."
Cue_E5_7B_Corridor_Dial05_REV_Zachary_040 = "Hawt."
Cue_E5_7B_Corridor_Dial05_REV_Zachary_060 = "Bahkan tidak menggodaku."
Cue_E5_7B_Corridor_Dial05_REV_Zachary_080 = "Aku benci kelas Ilmu dengan orang-orang kutu buku."
Cue_E5_7B_Corridor_Dial05_REV_Zachary_100 = "Uh, karena jika Anda mengirimkan saya gambar saya tidak akan bosan."
Cue_E5_7B_Corridor_Dial05_Zachary_020 = "Aku hendak. Anda selalu terlihat manis."
Cue_E5_7B_Corridor_Dial05_Zachary_040 = "Hawt."
Cue_E5_7B_Corridor_Dial05_Zachary_060 = "Bahkan tidak menggodaku."
Cue_E5_7B_Corridor_Dial05_Zachary_080 = "Aku benci kelas Ilmu dengan orang-orang kutu buku."
Cue_E5_7B_Corridor_Dial05_Zachary_100 = "Uh, karena jika Anda mengirimkan saya gambar saya tidak akan bosan."
Cue_E5_7B_Corridor_Dial06_Brooke_010 = "Oh, ayolah, bayi, terus bersama-sama ..."
Cue_E5_7B_Corridor_Dial06_Brooke_020 = "Ambil pojok itu ..."
Cue_E5_7B_Corridor_Dial06_Brooke_030 = "Oooo, sialan! Maaf, petani."
Cue_E5_7B_Corridor_Dial06_Brooke_040 = "Ayo, pergeseran itu!"
Cue_E5_7B_Corridor_Dial06_Brooke_050 = "Minggir saya, Ferrari, si?"
Cue_E5_7B_Corridor_Dial06_Brooke_060 = "Almost there ..."
Cue_E5_7B_Corridor_Dial06_Brooke_070 = "Ketiga tempat? Itu omong kosong Ulasan Grand menusuk!"
Cue_E5_7B_Corridor_Dial06_REV_Brooke_010 = "Oh, ayolah, bayi, terus bersama-sama ..."
Cue_E5_7B_Corridor_Dial06_REV_Brooke_020 = "Ambil pojok itu ..."
Cue_E5_7B_Corridor_Dial06_REV_Brooke_030 = "Oooo, sialan! Maaf, petani."
Cue_E5_7B_Corridor_Dial06_REV_Brooke_040 = "Ayo, pergeseran itu!"
Cue_E5_7B_Corridor_Dial06_REV_Brooke_050 = "Minggir saya, Ferrari, si?"
Cue_E5_7B_Corridor_Dial06_REV_Brooke_060 = "Hampir sampai ..."
Cue_E5_7B_Corridor_Dial06_REV_Brooke_070 = "Ketiga tempat? Itu omong kosong Ulasan Grand menusuk!"
Cue_E5_7B_Corridor_Dial07_REV_Samuel_010 = "Saya tidak keberatan mengepel tetapi tidak dapat Anda mengambil kaki sialan Anda?"
Cue_E5_7B_Corridor_Dial07_REV_Samuel_020 = "Menyeret trek kotor di mana-mana."
Cue_E5_7B_Corridor_Dial07_REV_Samuel_030 = "Ini adalah pel baik namun. Saya tetap bersih."
Cue_E5_7B_Corridor_Dial07_REV_Samuel_040 = "Aku merasa seperti hantu untuk anak-anak ini. Mereka hampir tidak melihat saya."
Cue_E5_7B_Corridor_Dial07_REV_Samuel_050 = "gadis miskin. Tak seorang pun harus lenyap seperti itu ..."
Cue_E5_7B_Corridor_Dial07_Samuel_010 = "Saya tidak keberatan mengepel tetapi tidak dapat Anda mengambil kaki sialan Anda?"
Cue_E5_7B_Corridor_Dial07_Samuel_020 = "Menyeret trek kotor di mana-mana."
Cue_E5_7B_Corridor_Dial07_Samuel_030 = "Ini adalah pel baik namun. Saya tetap bersih."
Cue_E5_7B_Corridor_Dial07_Samuel_040 = "Aku merasa seperti hantu untuk anak-anak ini. Mereka hampir tidak melihat saya."
Cue_E5_7B_Corridor_Dial07_Samuel_050 = "gadis miskin. Tak seorang pun harus lenyap seperti itu ..."
Cue_E5_7B_Corridor_Dial08_CitizenM1_020 = "Way gay."
Cue_E5_7B_Corridor_Dial08_CitizenM1_060 = "Ya."
Cue_E5_7B_Corridor_Dial08_CitizenM1_090 = "Dia sok."
Cue_E5_7B_Corridor_Dial08_Daniel_040 = "Aku Spanyol."
Cue_E5_7B_Corridor_Dial08_Daniel_070 = "Logan, tinggalkan aku sendiri."
Cue_E5_7B_Corridor_Dial08_Daniel_100 = "Tidak, aku hanya mencoba untuk pergi ke kelas."
Cue_E5_7B_Corridor_Dial08_Logan_010 = "Daniel, Anda melihat terutama gay hari ini."
Cue_E5_7B_Corridor_Dial08_Logan_030 = "Bisa Meksiko menjadi gay?"
Cue_E5_7B_Corridor_Dial08_Logan_050 = "Oh muy grande perbedaan."
Cue_E5_7B_Corridor_Dial08_Logan_080 = "Kau bukan bos saya, bro."
Cue_E5_7B_Corridor_Dial08_REV_CitizenM1_020 = "Way gay."
Cue_E5_7B_Corridor_Dial08_REV_CitizenM1_060 = "Ya."
Cue_E5_7B_Corridor_Dial08_REV_CitizenM1_090 = "Dia sok."
Cue_E5_7B_Corridor_Dial08_REV_Daniel_040 = "Aku Spanyol."
Cue_E5_7B_Corridor_Dial08_REV_Daniel_070 = "Logan, tinggalkan aku sendiri."
Cue_E5_7B_Corridor_Dial08_REV_Daniel_100 = "Tidak, aku hanya mencoba untuk pergi ke kelas."
Cue_E5_7B_Corridor_Dial08_REV_Logan_010 = "Daniel, Anda melihat terutama gay hari ini."
Cue_E5_7B_Corridor_Dial08_REV_Logan_030 = "Bisa Meksiko menjadi gay?"
Cue_E5_7B_Corridor_Dial08_REV_Logan_050 = "Oh muy grande perbedaan."
Cue_E5_7B_Corridor_Dial08_REV_Logan_080 = "Kau bukan bos saya, bro."
Cue_E5_7B_Corridor_Dial09_Dana_020 = "Bila bisa?"
Cue_E5_7B_Corridor_Dial09_Dana_040 = "Anda harus mengambil istirahat asap."
Cue_E5_7B_Corridor_Dial09_Dana_060 = "Apa gunanya bahkan datang ke kelas jika Anda dipanggang?"
Cue_E5_7B_Corridor_Dial09_Dana_080 = "Oke, pemberontak."
Cue_E5_7B_Corridor_Dial09_Dana_100 = "Anda adalah dork seperti aku tidak pernah bisa marah padamu."
Cue_E5_7B_Corridor_Dial09_Justin_010 = "Aku serius. Aku bahkan tidak bisa mendapatkan dari sofa."
Cue_E5_7B_Corridor_Dial09_Justin_030 = "Ketika saya harus mendapatkan pendidikan saya. Dan melihat Anda."
Cue_E5_7B_Corridor_Dial09_Justin_050 = "Dana, aku punya. Aku tidak merokok sejak ... Saya bangun jam tujuh."
Cue_E5_7B_Corridor_Dial09_Justin_070 = "Apa gunanya datang ke kelas, periode?"
Cue_E5_7B_Corridor_Dial09_Justin_090 = "Selain itu, mengapa Anda berpikir mereka menyebutnya 'SMA'?"
Cue_E5_7B_Corridor_Dial09_Justin_110 = "Ingin mengambil rip cepat OG Api baru saya?"
Cue_E5_7B_Corridor_Dial09_REV_Dana_020 = "Bila bisa?"
Cue_E5_7B_Corridor_Dial09_REV_Dana_040 = "Anda harus mengambil istirahat asap."
Cue_E5_7B_Corridor_Dial09_REV_Dana_060 = "Apa gunanya bahkan datang ke kelas jika Anda dipanggang?"
Cue_E5_7B_Corridor_Dial09_REV_Dana_080 = "Oke, pemberontak."
Cue_E5_7B_Corridor_Dial09_REV_Dana_100 = "Anda adalah dork seperti aku tidak pernah bisa marah padamu."
Cue_E5_7B_Corridor_Dial09_REV_Justin_010 = "Aku serius. Aku bahkan tidak bisa mendapatkan dari sofa."
Cue_E5_7B_Corridor_Dial09_REV_Justin_030 = "Ketika saya harus mendapatkan pendidikan saya. Dan melihat Anda."
Cue_E5_7B_Corridor_Dial09_REV_Justin_050 = "Dana, aku punya. Aku tidak merokok sejak ... Saya bangun jam tujuh."
Cue_E5_7B_Corridor_Dial09_REV_Justin_070 = "Apa gunanya datang ke kelas, periode?"
Cue_E5_7B_Corridor_Dial09_REV_Justin_090 = "Selain itu, mengapa Anda berpikir mereka menyebutnya 'SMA'?"
Cue_E5_7B_Corridor_Dial09_REV_Justin_110 = "Ingin mengambil rip cepat OG Api baru saya?"
Cue_E5_7B_Corridor_Insertion_REV_Max_010 = "Selamat datang di dunia nyata ..."
Cue_E5_7B_Corridor_Insertion_REV_Max_020 = "Aku butuh waktu serius di kamar mandi. Percikkan air di wajah saya dan memastikan aku tidak terlihat seperti total pecundang."
Cue_E5_7B_DarkRoom_ChloeDark_IGE_Chloe_010 = "Apakah Anda sereal? Anda bahkan tidak bisa menyerang pose nyata ..."
Cue_E5_7B_DarkRoom_ChloeDark_IGE_Chloe_020 = "Kenapa kau bisa mundur kekuatan? Anda bahkan tidak tahu bagaimana menggunakannya ..."
Cue_E5_7B_DarkRoom_ChloeDark_IGE_Chloe_030 = "Hey Max, waktu berikutnya Anda mendapatkan keterampilan mundur, mencoba membenturkan eveybody ... atau setidaknya menang lotre ..."
Cue_E5_7B_DarkRoom_ChloeDark_IGE_Chloe_040 = "Rachel mati dan kau masih hidup Hidup adalah ... |. Jadi tidak adil."
Cue_E5_7B_DarkRoom_ChloeDark_IGE_Chloe_050 = "Apakah Anda benar-benar membutuhkan kamera mainan untuk mengambil gambar? Tumbuh mulutmu."
Cue_E5_7B_DarkRoom_ChloeDark_IGE_Chloe_060 = "Saya berharap Anda tidak akan pernah kembali ke Arcadia Bay ... Kau badai nyata."
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_010 = "Jangan percaya ini!"
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_020 = "Max, Anda tahu itu tidak saya!"
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_030 = "Dude, Anda tahu saya lebih baik dari itu!"
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_040 = "Max, ini bukan kenyataan!"
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_050 = "Sialan, aku tidak akan pernah menarik omong kosong itu!"
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_060 = "Max, mendengarkan suara saya!"
Cue_E5_7B_DarkRoom_ChloeWhispers_IGE_Chloe_070 = "Girl, Anda lebih baik percaya padaku, bukan mimpi Anda!"
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Chloe_030 = "Max adalah anak sialan ..."
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Chloe_050 = "Dia setangguh tapioka ..."
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Chloe_060 = "Saya sangat lebih dari omong kosong hipster nya."
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Jefferson_010 = "Saya pikir Anda akan menjadi sempurna untuk seri foto baru saya di retro-grunge ..."
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Jefferson_020 = "Anda memiliki kualitas yang sama yang saya cintai di Rachel Amber ... tapi tidak Max ..."
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Jefferson_040 = "Oh Tuhan, aku tahu ... dan dia tidak pernah menutup up, apakah dia?"
Cue_E5_7B_DarkRoom_JeffersonDark_IGE_Jefferson_070 = "Saya pikir semua orang di Blackwell adalah lebih Max ... Mari kita buktikan."
Cue_E5_7B_DarkRoom_NathanDark_IGE_Chloe_020 = "Kebosanan. Ditambah dia seperti boneka pribadi saya."
Cue_E5_7B_DarkRoom_NathanDark_IGE_Chloe_040 = "Saya yakin Anda membutuhkannya setelah itu kutu buku Warren pengisap-meninju Anda ..."
Cue_E5_7B_DarkRoom_NathanDark_IGE_Chloe_045 = "Fuck yeah! Untung Max berhenti yang kutu buku Warren dari menyerang Anda ..."
Cue_E5_7B_DarkRoom_NathanDark_IGE_Chloe_060 = "aku begitu dihidupkan menonton bros melawan ... Mari saya tunjukkan, Nathan ..."
Cue_E5_7B_DarkRoom_NathanDark_IGE_Nathan_010 = "Terkutuk, Anda adalah seorang jalang seksi! Mengapa bergaul dengan Max, ya?"
Cue_E5_7B_DarkRoom_NathanDark_IGE_Nathan_030 = "Saya mendengar itu. Apakah Anda ... ingin pesta? Aku punya toko obat di kamar saya."
Cue_E5_7B_DarkRoom_NathanDark_IGE_Nathan_050 = "Seperti saya tidak bisa menendang pantat yang homo itu ..."
Cue_E5_7B_DarkRoom_VictoriaDark_IGE_Chloe_010 = "Sialan, Victoria ... Kau wanita yang nyata ... bukan gadis kecil seperti Max ..."
Cue_E5_7B_DarkRoom_VictoriaDark_IGE_Chloe_030 = "Saya yakin Anda bahkan akan mendapatkan beberapa hella tinta keren dengan saya ..."
Cue_E5_7B_DarkRoom_VictoriaDark_IGE_Chloe_050 = "Ini perusahaan saya terus ..."
Cue_E5_7B_DarkRoom_VictoriaDark_IGE_Victoria_020 = "Lihatlah pakaian Yamomoto saya ... saya tidak memakai celana jeans dan t-shirt seperti yang udik hipster."
Cue_E5_7B_DarkRoom_VictoriaDark_IGE_Victoria_040 = "Aku sialan mencintai tato Anda, Chloe. Kau begitu panas."
Cue_E5_7B_DarkRoom_VictoriaDark_IGE_Victoria_060 = "Aku tidak percaya kami butuh begitu lama untuk menghubungkan ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_020 = "Booyah, Warren! Saya pikir Anda seluruh kotoran Max ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_021 = "Booyah, Warren! Saya pikir Anda seluruh kotoran Max ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_022 = "Sialan, Warren! Max sedang mencoba untuk bermain kami berdua!"
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_023 = "Booyah, Warren! Saya pikir Anda seluruh kotoran Max ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_040 = "Anda harus melihatnya melakukan gerakan pada saya di kamar saya ... Hella lumpuh."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_041 = "Saya mendengar itu. Aku tidak ke ... kutu buku tapi kau cukup lucu ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_042 = "Tidak saat dia berusaha untuk berhubungan dengan kami berdua ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_043 = "Saya kira kita" bukan tipenya "... seperti Max memiliki tipe sialan?"
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_060 = "Oh sial! Lihatlah Max memata-matai kita ... Memotret sialan, jalang! Atau mengambil selfie a!"
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Chloe_080 = "Dia seperti semua orang hipsters berseni-fartsy ... tapi Maxine tidak akan pernah mendapatkan tat a ..." Aku terlalu ascared! "... Dia bahkan tidak akan berubah di fotonya ... dia hanya pengecut ... dia tidak pernah membantu saya ... "
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_010 = "gadis Sialan, Anda tahu bagaimana membuat saya merasa seperti seorang pria ... bukan Max ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_030 = "Dia tidak semua yang ... jadi siapa yang peduli jika dia tidak menciumku?"
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_031 = "Tidak setelah dia menciumku ... napas adalah pantat dan tidak ada lidah ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_032 = "Kurasa dia tidak berdosa seperti dia bertindak ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_033 = "Dia yakin sih tidak ke saya sama sekali ... siapa yang peduli?"
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_050 = "Max akan melihat saya membuat langkah pada Anda ... Kemarilah ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_051 = "aku tidak ke Max, anyway. Jadi mari kita bust bergerak ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_052 = "Saya hanya ingin pergi kera dengan Anda, Chloe ... Kemarilah ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_053 = "Tapi dia tidak ... Dia ke Mr. Jefferson ... Sekarang datang ke sini ..."
Cue_E5_7B_DarkRoom_WarrenDark_IGE_Warren_070 = "Apakah Anda melihatnya" fotografi "? Saya sepupu 10 tahun melakukan selfie kotoran yang sama dan dia tidak berakhir tidak galeri seni ..."
Cue_E5_7B_Diner_AlyssaDiner_IGE_Alyssa_010 = "Anda selalu memiliki punggung saya dan sekarang kau akan membiarkan aku mati? Thanks Max."
Cue_E5_7B_Diner_AlyssaDiner_IGE_Alyssa_020 = "Saya pikir Anda salah satu dari sedikit orang yang bisa kupercaya di Blackwell. Saya pikir ..."
Cue_E5_7B_Diner_AlyssaDiner_IGE_Alyssa_030 = "Bahkan jika aku mati, bagaimana Anda bisa membiarkan semua ini orang lain bisa dihapuskan? Mereka tidak pantas yang ..."
Cue_E5_7B_Diner_BinkNightmare_MaxGhost_010 = "Oh neraka, berbicara tentang iblis ..."
Cue_E5_7B_Diner_BrookeDiner_IGE_Brooke_010 = "Kau tahu Max, saya pikir Anda dan Warren layak sama lain. Harap baik dia, oke?"
Cue_E5_7B_Diner_BrookeDiner_IGE_Brooke_020 = "Max, saya harap Anda melakukan hal yang benar. Saya harap ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_001 = "Astaga, kau sereal? Aku Anda, tolol. Atau aku salah satu dari banyak Maxes Anda tertinggal ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_003 = "Oh, jadi Anda ingin membantu? Pikir Anda bisa mengendalikan semua orang dan segala sesuatu, ya? Waktu Putar sekitar jari-jari Anda?"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_006 = "Berhenti bermain tak bersalah. Kamu telah meninggalkan jejak kematian di belakang Anda. Anda bahkan membiarkan bahwa penguntit Madsen membunuh Jefferson ... Itu sakit! Kau cara yang lebih dari pembunuh berdarah dingin dari dia atau Nathan."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_008 = "Tidak, Anda hanya ingin menjadi populer. Dan sekali Anda punya ini kekuatan luar biasa, rencana besar Anda adalah untuk mengelabui orang untuk berpikir Anda memberikan pantat tikus."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_009 = "Tidak, tapi Anda senang menggunakannya untuk membuat orang menyukai Anda. Seperti jika Anda peduli tentang mereka."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_012 = "Itu tidak membuat Anda kurang dari seorang pembunuh."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_013 = "Oh, juri akan senang mendengar tentang keterampilan perjalanan waktu Anda gila."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_016 = "Dengan memberitahu orang-orang apa yang mereka ingin dengar? Anda hanya mencari jalan pintas, karena Anda tidak dapat membuat teman-teman Anda sendiri."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_017 = "Tentang waktu Anda mengakui bahwa. Tapi itu terlalu terlambat setelah semua yang telah Anda lakukan ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_020 = "Kau munafik sialan. Lihat saja rasa sakit Anda disebabkan ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_021 = "Silahkan, berhenti bermain yang tidak bersalah. Kau munafik sialan. Kau meninggalkan jejak kematian dan penderitaan di belakang Anda."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_023 = "Jangan berani-berani bicara tentang ibu kami seperti itu ... ha |!?? Dan bagaimana Frank peluru itu dalam dirinya bukan salahmu"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_024 = "Jangan kau berani bicara tentang ibu kami seperti itu ... ha |! Bagaimana dengan omong kosong itu adalah kesalahan Anda?"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_025 = "Tunggu, tunggu, biar kutebak ... Anda kacau waktu dan ruang untuk punk berharga Anda Chloe. Anda pikir dia layak semua itu?"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_029 = "Man, kau begitu bodoh. Aku malu untuk memiliki nama yang sama ... Dan suatu hari nanti Chloe akan destroy-"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_030 = "Wah, kau begitu egois sekarang, Mahatma Max. Ini terlalu buruk Anda marah kekuatan Anda di drama sekolah tinggi."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_031 = "Tidak main-main. Chloe terjebak Anda dengan drama nya. Senjata, obat, Rachel ... Bahkan mencuri uang dari dana cacat. Dia hanya menggunakan Anda, dude."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_032 = "Oh ya, Anda mengabaikan Anda" teman terbaik "selama lima tahun sementara ia pergi melalui neraka ... Beberapa teman."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_033 = "Tidak main-main. Chloe terjebak Anda dengan drama nya ... senjata, obat-obatan, Rachel ... Dia hanya menggunakan Anda, dude."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_035 = "Karena Anda membiarkan dia menggertak Anda. Ini disebut" Stockholm Syndrome. "Tapi Anda tidak melakukan pekerjaan rumah yang ... sehingga Anda akan harus belajar dengan cara yang keras. Seperti Rachel ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_037 = "Saya akan lebih khawatir tentang Chloe membunuh kita daripada Jefferson ... Max, apakah Anda benar-benar berpikir dia teman kita? Bahwa dia menghormati kami dengan cara apapun?"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_038 = "Saya akan lebih khawatir tentang Chloe membunuh kita daripada Jefferson ... Max, apakah Anda benar-benar berpikir dia memiliki perasaan untuk kita? Kau hanya boneka lain ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_MaxGhost_039 = "Seperti, dia bahkan meminta Anda untuk mengakhiri hidupnya dan melakukan apa yang dia tidak bisa melakukan sendiri."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_002 = "Siapa ... Siapa kau?"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_004 = "Itu bukan pilihan saya. Saya tidak meminta untuk memundurkan waktu!"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_005 = "Saya mencoba untuk membantu ... Saya hanya ingin melakukan hal yang benar."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_007 = "Bisakah Anda mendapatkan saya keluar dari sini?"
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_010 = "Omong kosong! Itu pembelaan diri! Aku tidak pernah berangkat untuk membunuh siapa pun."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_011 = "Tidak. Aku bisa bertahan. Saya tidak punya pengalaman dalam perjalanan waktu atau menghentikan psikopat seperti Jefferson ... Aku melakukan apa yang aku harus."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_014 = "Itu benar ... aku menyia-nyiakan kekuatan saya berusaha untuk berteman dengan semua orang."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_015 = "Saya peduli! Itu sebabnya saya mencoba untuk membuat teman-teman ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_018 = "Itu tidak benar. Saya punya teman yang hebat. Dan saya telah menggunakan kekuatan saya untuk selamanya."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_019 = "Saya tahu apa yang saya ... Anda hanya mencoba untuk menyakiti saya."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_022 = "Itu bukan salahku, Anda bangsat ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_026 = "Tentu saja. Dia sahabatku."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_027 = "Kami semua. Ini bukan tentang Chloe ... atau bahkan saya lagi."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_028 = "Ini harus menjadi takdir saya untuk menyelamatkannya ... Aku tidak akan terjebak dalam sini jika saya tidak percaya bahwa ..."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_034 = "Chloe melakukan pekerjaan yang lebih baik dari rasa bersalah tersandung saya daripada yang Anda lakukan."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_036 = "Hanya tutup mulut. Kau tidak membuatku takut lagi."
Cue_E5_7B_Diner_CHMaxGhost_Phase01_Max_041 = "Tapi ... aku masih memiliki teman-teman yang hebat. Dan kekuatan saya membantu beberapa."
Cue_E5_7B_Diner_ChloeArrives_Chloe_010 = "Mari kita bicara tentang negara adidaya Anda ..."
Cue_E5_7B_Diner_ChloeDiner_IGE_Chloe_010 = "Max, Anda tidak selalu perlu untuk menyelamatkan saya ... Saya tahu Anda hanya merasa bersalah karena tidak tetap berhubungan ..."
Cue_E5_7B_Diner_ChloeDiner_IGE_Chloe_020 = "Dude, aku sangat tidak layak ini ... Lihatlah betapa aku bercinta orang lebih ..."
Cue_E5_7B_Diner_ChloeDiner_IGE_Chloe_030 = "Apakah Anda pikir kita akan hidup bahagia selamanya jika Anda menghancurkan Arcadia Bay?"
Cue_E5_7B_Diner_ChloeDiner_IGE_Chloe_040 = "Menyerahlah, Max ... kita terlalu berbeda setelah bertahun-tahun ..."
Cue_E5_7B_Diner_ChloeDiner_IGE_Chloe_050 = "Aku sangat lelah dari pertempuran dunia, Max ..."
Cue_E5_7B_Diner_CourtneyDiner_IGE_Courtney_010 = "Jangan bunuh kami, Max."
Cue_E5_7B_Diner_CourtneyDiner_IGE_Courtney_020 = "Silahkan, menyelamatkan kita."
Cue_E5_7B_Diner_DanaDiner_IGE_Dana_010 = "Saya kira saya tidak akan pernah menari lagi, Max ..."
Cue_E5_7B_Diner_DanielDiner_IGE_Daniel_010 = "Max, aku ingin kau tahu seberapa besar kepercayaan Anda memberi saya ... Tidak ada yang pernah melakukan itu untuk saya."
Cue_E5_7B_Diner_DavidDiner_IGE_David_010 = "Max, kau persis jenis prajurit saya ingin sisiku dalam perang."
Cue_E5_7B_Diner_EvanDiner_IGE_Evan_010 = "Oh Max, apa sebenarnya adalah titik menyelamatkan saya jika Anda hanya akan membiarkan aku mati?"
Cue_E5_7B_Diner_EvanDiner_IGE_Evan_020 = "Uh, biarkan aku mendapatkan ini lurus: Anda tidak repot-repot untuk menyelamatkan saya atau Bay Bagaimana menyedihkan, anak?."
Cue_E5_7B_Diner_FishermanDiner_IGE_Fisherman_010 = "Max, Anda menyelamatkan hidup saya, memberi saya kesempatan untuk menangkap satu lagi ikan ..."
Cue_E5_7B_Diner_FishermanDiner_IGE_Fisherman_020 = "Seperti saya bilang sebelumnya ... nelayan tua tidak pernah mati ... baik, sampai sekarang."
Cue_E5_7B_Diner_FrankDiner_IGE_Frank_010 = "Jadi kau membunuhku ... dan sekarang semua pelanggan saya? Apa yang salah dengan Anda, Max?"
Cue_E5_7B_Diner_FrankDiner_IGE_Frank_020 = "Dengar, aku tahu hal-hal yang buruk di antara kami, tapi ... itu tidak berarti saya pantas mati."
Cue_E5_7B_Diner_FrankDiner_IGE_Frank_030 = "Sial, Max ... dan saya pikir kami berada di tim yang sama ... Sekarang, aku akan mati sendirian."
Cue_E5_7B_Diner_HomelessDiner_IGE_Homeless_010 = "Terima kasih untuk peringatan bahwa, Max ... Anda memperlakukan saya seperti manusia, tidak seperti sampah ... Aku berharap Anda melakukan itu untuk semua orang di kota ..."
Cue_E5_7B_Diner_HomelessDiner_IGE_Homeless_020 = "Aku sudah hidup selamanya ... mungkin Anda dapat membantu orang lain tinggal terlalu ..."
Cue_E5_7B_Diner_JoyceDiner_IGE_Joyce_010 = "Sayang, aku selalu berpikir Anda seperti seorang putri ... dan sekarang kau akan membawaku pergi dari keluarga saya ... Kenapa kau melakukan itu?"
Cue_E5_7B_Diner_JulietDiner_IGE_Juliet_010 = "Max, saya selalu berpikir kau di sisi saya ..."
Cue_E5_7B_Diner_JulietDiner_IGE_Juliet_020 = "Max, silahkan, menyelamatkan kita."
Cue_E5_7B_Diner_JustinDiner_IGE_Justin_010 = "Max, saya akan memberi Anda OZ pembunuh kush jika Anda tidak membiarkan saya mati, keren?"
Cue_E5_7B_Diner_JustinDiner_IGE_Justin_020 = "Kau akan menghancurkan saya bukannya beberapa rel? Kau poser seperti, Max!"
Cue_E5_7B_Diner_JustinDiner_IGE_Justin_030 = "Membunuh saya adalah soooo tidak keren."
Cue_E5_7B_Diner_KateDiner_IGE_Kate_010 = "Silahkan, Max. Jangan biarkan aku mati."
Cue_E5_7B_Diner_KateDiner_IGE_Kate_020 = "Silahkan, Max. Jangan bunuh aku, jadi kami akhirnya dapat memiliki sesi teh kami."
Cue_E5_7B_Diner_LoganDiner_IGE_Logan_010 = "Jadi ini adalah bagaimana Max mendapat membalas dendam pada?"
Cue_E5_7B_Diner_MenVoicesDiner_IGE_Male01_010 = "Max, saya harap Anda bisa hidup dengan diri sendiri setelah ini."
Cue_E5_7B_Diner_MenVoicesDiner_IGE_Male01_020 = "Keparat, ini akan terasa sakit ..."
Cue_E5_7B_Diner_MenVoicesDiner_IGE_Male01_030 = "Max, dapat Anda menelepon ibu saya di Portland dan katakan padanya bahwa aku mencintainya?"
Cue_E5_7B_Diner_MenVoicesDiner_IGE_Male01_040 = "Tepat ketika aku hendak memulai hidup baru di California ..."
Cue_E5_7B_Diner_NathanDiner_IGE_Nathan_010 = "Max, aku ... benar-benar ... Aku benar-benar minta maaf karena bajingan seperti itu. Anda akan menjadi dingin untuk bergaul dengan. Aku hanya tidak ingin orang lain menderita seperti saya."
Cue_E5_7B_Diner_SamuelDiner_IGE_Samuel_010 = "Samuel tidak pernah berpikir Anda akan membiarkan semua tupai saya mati begitu mengerikan ..."
Cue_E5_7B_Diner_SamuelDiner_IGE_Samuel_020 = "Jangan biarkan tupai mati."
Cue_E5_7B_Diner_StellaDiner_IGE_Stella_010 = "Saya selamat kemiskinan dan keluarga kasar ... hanya supaya aku bisa berakhir di sini untuk mati ..."
Cue_E5_7B_Diner_StellaDiner_IGE_Stella_020 = "Tolong, jangan biarkan aku mati."
Cue_E5_7B_Diner_TaylorDiner_IGE_Taylor_010 = "Allah, Max ... Kau akan mengorbankan saya dan ibu saya?"
Cue_E5_7B_Diner_TrevorDiner_IGE_Trevor_010 = "Wow Max, tepat ketika saya akhirnya menemukan cewek keren untuk tanggal ... Anda harus membunuh kami. Ini menyebalkan."
Cue_E5_7B_Diner_TruckerDiner_IGE_Trucker_010 = "Breaker, Breaker ... Terima kasih untuk menyelamatkan saya dan membawa beban, teman baik. Itu besar 10-4."
Cue_E5_7B_Diner_TruckerDiner_IGE_Trucker_020 = "Tidak apa-apa jika aku pergi ... Aku sudah membayar iuran saya ... Waktu untuk membayar Anda."
Cue_E5_7B_Diner_VictoriaDiner_IGE_Victoria_010 = "Max, saya tidak bisa menyalahkan Anda atas apa yang terjadi karena Anda melakukan memperingatkan saya tentang Jefferson ... Itu yang saya dapatkan karena tidak percaya Anda ..."
Cue_E5_7B_Diner_VictoriaDiner_IGE_Victoria_020 = "Saya berharap kami sudah berteman, Max. Tapi tolong ... jangan biarkan aku mati seperti ini ... aku masih remaja ..."
Cue_E5_7B_Diner_VictoriaDiner_IGE_Victoria_030 = "Silahkan, Max, melakukan hal yang benar."
Cue_E5_7B_Diner_WarrenDiner_IGE_Warren_010 = "Aku senang kau mencampakkanku di friendzone untuk Chloe ... setelah semua yang saya lakukan untuk Anda ... Anda hanya akan menggunakan dia dan kotoran keluar ..."
Cue_E5_7B_Diner_WarrenDiner_IGE_Warren_020 = "Aku tidak percaya aku membiarkan kau menciumku ... Sekarang kau akan membunuhku ..."
Cue_E5_7B_Diner_WarrenDiner_IGE_Warren_030 = "Aku bahkan tidak ingin menjadi teman Anda ... Anda membiarkan semua orang turun ... Sekarang kita semua akan mati karena Anda ..."
Cue_E5_7B_Diner_WarrenDiner_IGE_Warren_040 = "Tidak ada cara saya akan pergi dengan Anda sekarang ... Kau egois ... dan aneh alam ..."
Cue_E5_7B_Diner_WarrenDiner_IGE_Warren_050 = "Saya hanya menjadi teman Anda bahagia ... Mengapa Anda ingin semua teman-teman Anda untuk mati?"
Cue_E5_7B_Diner_WellsDiner_IGE_Wells_010 = "Saya tahu saya belum pokok yang terbaik untuk Anda ... tetapi Anda sudah menjadi besar" Everyday Hero "untuk kita."
Cue_E5_7B_Diner_WomenVoicesDiner_IGE_Female01_010 = "Kau akan membunuh semua orang, Max ... bukan?"
Cue_E5_7B_Diner_WomenVoicesDiner_IGE_Female01_020 = "Apakah Anda akan menjadi orang terakhir yang pernah saya lihat?"
Cue_E5_7B_Diner_WomenVoicesDiner_IGE_Female01_030 = "Saya kira suami saya dan bayi baru akan harus pergi tanpa aku ..."
Cue_E5_7B_Diner_WomenVoicesDiner_IGE_Female01_040 = "Ini bukan bagaimana saya ingin menghabiskan jam terakhir saya di bumi ..."
Cue_E5_7B_Diner_ZacharyDiner_IGE_Zachary_010 = "Aku tahu kau pikir aku atlet bodoh, tapi saya hanya ingin memenangkan satu pertandingan lebih untuk Bigfoots ..."
Cue_E5_7B_Diner_ZacharyDiner_IGE_Zachary_020 = "Simpan Bigfoots, Max. Silakan."
Cue_E5_7B_Dormitory_KateDoor_Intro_Kate_010 = "Apa yang Anda lakukan di sini Max?"
Cue_E5_7B_Dormitory_KeyDoor_Rdm_Chloe_040 = "Drum roll please ... saya hadir kunci cadangan untuk Blackwell. Terima kasih, langkah-tusuk."
Cue_E5_7B_Dormitory_KeyDoor_Rdm_Chloe_050 = "Yah Anda bisa mencari kunci ... hanya dalam kasus."
Cue_E5_7B_Dormitory_KeyDoor_Rdm_Frank_060 = "Berikan saya kembali kunci saya, jalang!"
Cue_E5_7B_Dormitory_KeyDoor_Rdm_Max_010 = "Pasti ada kunci di sini ... menemukannya, Max!"
Cue_E5_7B_Dormitory_KeyDoor_Rdm_Max_020 = "Sudahlah saya, Petugas ... Aku di sini hanya untuk mencuri kunci pengedar narkoba ini."
Cue_E5_7B_Dormitory_KeyDoor_Rdm_Max_030 = "Akulah Keymaster."
Cue_E5_7B_Dormitory_KeyDoor_Rdm_William_070 = "Lupa semua tentang Anda, sobat kecil ... Lepaskan tombol!"
Cue_E5_7B_Dormitory_KeyDoor_Rdm_William_080 = "Oke, di mana Anda terakhir menempatkan orang kunci ... Pikirkan, berpikir ... Screw itu."
Cue_E5_7B_Dormitory_KeyDoor_Rdm_William_090 = "Max, ini bukan waktu terbaik untuk lelucon. Key, silakan."
Cue_E5_7B_Dormitory_KeyDoor_Rdm_William_100 = "Oh, adalah bahwa semua? Nah, kenapa kau tidak katakan saja padaku? Bagaimana saya hanya memberikan kunci RV saya sementara aku di itu?"
Cue_E5_7B_Dormitory_RachelDoor_Rdm02_Jefferson_030 = "Aku rindu Rachel juga. Tapi berpikir tentang diri Anda, Max. Principal Wells bercerita tentang apa kata Anda terjadi di kamar mandi ..."
Cue_E5_7B_Dormitory_RachelDoor_Rdm03_Chloe_030 = "Yesus, dia membenturkan bahwa babi Frank! Pelacur berbohong kepada wajahku, Max! Saya tidak bisa mempercayai siapa pun lagi. Semua orang berpura-pura peduli sampai mereka tidak. Bahkan Anda!"
Cue_E5_7B_Dormitory_RachelDoor_Rdm03_Chloe_060 = "Ini hanya kami berdua. Tidak ada orang lain. Dan aku tidak takut sama sekali. Anda memiliki kekuatan. Saya merasa seperti kami ini dekat dengan menemukan Rachel ... Kita harus menemukannya, Max."
Cue_E5_7B_Dormitory_RachelDoor_Rdm03_David_020 = "Gambar Anda akan berada di sini. Apakah kostum Rachel Amber Halloween Anda?"
Cue_E5_7B_Dormitory_RachelDoor_Rdm03_Frank_040 = "Karena dia terlihat cantik di dalamnya dan Anda terlihat seperti keledai. Bertujuan senjata tidak membuat Anda setiap seksi."
Cue_E5_7B_Dormitory_RachelDoor_Rdm03_Joyce_010 = "Max Caulfield, yang Anda benar-benar cemburu Rachel?"
Cue_E5_7B_Dormitory_RachelDoor_Rdm03_Nathan_050 = "Rachel? Whatevathefuck?"
Cue_E5_7B_Dormitory_RachelDoor_Seq01_Chloe_010 = "Rachel Amber. Dia saya ... malaikat. Setelah ayah saya meninggal dan Anda pindah, aku merasa ditinggalkan. Rachel menyelamatkan hidup saya."
Cue_E5_7B_Dormitory_RachelDoor_Seq01_Chloe_030 = "Enam bulan lalu ... dia hanya meninggalkan Arcadia. Tanpa sepatah kata pun. Tanpa aku ..."
Cue_E5_7B_Dormitory_RachelDoor_Seq01_Chloe_050 = "Tidak seperti Anda, dia akan bilang, oke? Sesuatu terjadi padanya."
Cue_E5_7B_Dormitory_RachelDoor_Seq01_Chloe_060 = "Sebelum Rachel pergi, dia bilang dia bertemu seseorang yang mengubah hidupnya ... Kemudian puf."
Cue_E5_7B_Dormitory_RachelDoor_Seq01_Max_020 = "Jadi Rachel mengambil tempat saya. Saya senang dia ada di sana untuk Anda."
Cue_E5_7B_Dormitory_RachelDoor_Seq01_Max_040 = "Bagaimana kau tahu dia menghilang Mungkin dia ingin memulai hidup yang sama sekali baru -?"
Cue_E5_7B_Dormitory_RachelDoor_Seq02_Chloe_010 = "Itu gelang Rachel. Mengapa yang kau memakai gelang nya?"
Cue_E5_7B_Dormitory_RachelDoor_Seq02_Frank_020 = "Tenangkan dirimu, baik-baik saja? Itu hadiah."
Cue_E5_7B_Dormitory_RachelDoor_Seq03_Chloe_020 = "Kau tidak berbeda. Dia memiliki ... memiliki mata yang besar untuk gambar dan untuk seni. Plus, dia pintar-ass seperti Anda. Kami semua akan hella Terbaik Friends Forever."
Cue_E5_7B_Dormitory_RachelDoor_Seq03_Max_010 = "Apakah Anda berpikir bahwa Rachel dan saya akan menjadi teman?"
Cue_E5_7B_Dormitory_RachelDoor_Seq05_Chloe_020 = "Anda harus juga. Cerdas, seksi dan centil ... Seperti saya, kan?"
Cue_E5_7B_Dormitory_RachelDoor_Seq05_Max_010 = "Kedengarannya seperti Anda benar-benar hancur pada Rachel."
Cue_E5_7B_Dormitory_RachelDoor_Seq05_Max_030 = "Yah, duh! Mungkin Rachel akan berjuang atas kami berdua."
Cue_E5_7B_Dormitory_RachelDoor_Seq06_Chloe_050 = "Seperti yang Anda lakukan? Aku mencintainya, brengsek. Dan dia mencintaiku. Aku tahu itu."
Cue_E5_7B_Dormitory_RachelDoor_Seq06_Frank_010 = "Ketika Rachel menghilang, saya cukup banyak kehilangan segalanya ..."
Cue_E5_7B_Dormitory_RachelDoor_Seq06_Frank_020 = "Aku tidak bisa berdiri tidak tahu di mana dia ... tidak mendengar suaranya ... atau tertawa nya ... lagi."
Cue_E5_7B_Dormitory_RachelDoor_Seq06_Frank_040 = "Sudah terlambat! Dia pergi! Kamu bahkan tidak tahu dia!"
Cue_E5_7B_Dormitory_RachelDoor_Seq06_Frank_060 = "Chloe, Anda tidak tahu apa-apa. Anda adalah bagian dari masalahnya. Selalu berusaha untuk membawanya pergi dari saya ... Selalu!"
Cue_E5_7B_Dormitory_RachelDoor_Seq06_Max_030 = "Kami tidak memiliki banyak waktu, Frank. Rachel kebutuhan Anda."
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Chloe_020 = "Silahkan Tidak!"
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Chloe_030 = "Rachel ... | Oh, Rachel ... | Tidak ... tidak ... tidak ... | Tolong ... tolong bukan dia ..."
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Chloe_050 = "Rachel ... kenapa?"
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Chloe_070 = "Aku sangat mencintainya ... Bagaimana dia bisa mati? Dunia macam apa ini? Siapa yang melakukan ini ?!"
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Max_010 = "Chloe ... berhenti! Lihatlah!"
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Max_040 = "Chloe ..."
Cue_E5_7B_Dormitory_RachelDoor_Seq08_Max_060 = "Maaf, Chloe. Aku sangat menyesal ..."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_010 = "Saya pikir entri saya untuk kontes mungkin terlalu baik."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_020 = "Karena gambar nya wajah putus asa. Anda merasa seperti, benar-benar dihantui oleh mata ibu-ibu sedih dan anak-anak."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_030 = "Sekarang Anda benar-benar terjebak di zona Retro. Wajah Sad."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_040 = "Yeah, air di kasmir saya! Apakah Anda tahu berapa banyak biaya pakaian sialan ini?"
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_050 = "Oh, lihat, itu Max Caulfield, yang selfie ho dari Blackwell."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_060 = "Sekarang kenapa kau tidak meniduri selfie Anda?"
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_070 = "Pergi dariku, aneh!"
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_080 = "Jangan malu saya pikir itu mengagumkan Anda menetapkan rekor lidah di video -."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_090 = "Oh boo hoo, aku minta maaf kau pelacur viral. Aku yakin dia bersenang-senang."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_100 = "ssshhh! Saya pikir dia bisa mendengar kita ..."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_110 = "Apakah Anda pikir kami Best Friends Forever or sesuatu?"
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_120 = "Saya tahu ini telah menjadi hari yang mengerikan dan Anda dapat berbicara dengan saya kapan saja, Mr. Jefferson."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_130 = "Anda mungkin juga memilih saya ... kalau tidak aku mungkin harus memberitahu orang yang Anda ditawarkan untuk memilih foto saya untuk nikmat atau sesuatu ..."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_140 = "Yah, Max Caulfied, aku selalu bisa memilih untuk membiarkan Anda dalam Vortex Klub ..."
Cue_E5_7B_Dormitory_VictoriaDoor_Rdm_Victoria_150 = "Sulit dipercaya, tapi saya tidak selalu membuat pilihan terbaik. Apakah Anda pikir itu, seperti, nasib kita tidak seharusnya menjadi teman?"
Cue_E5_7B_DormsCorridor_KateCorridor_IGE_Kate_010 = "Oh ya, Max, Anda peduli begitu banyak tentang saya Anda diberitahu untuk" Jadilah kuat. "Ya, yang bekerja."
Cue_E5_7B_DormsCorridor_KateCorridor_IGE_Kate_020 = "Lain kali Anda mengutip Alkitab, cobalah untuk memilih kutipan apropos, idiot."
Cue_E5_7B_DormsCorridor_KateCorridor_IGE_Kate_030 = "Keluarga saya tidak peduli tentang aku, mengerti?"
Cue_E5_7B_DormsCorridor_KateCorridor_IGE_Kate_040 = "Dan jika Anda berpikir" pelukan gratis "akan menyelamatkan saya, Anda berada di luar pikiran Anda."
Cue_E5_7B_DormsCorridor_KateCorridor_IGE_Kate_050 = "Max, Nathan dibius saya dan Jefferson mengambil semua foto-foto bruto saya. Saya yakin Anda berharap Anda bisa mengambil gambar seperti itu, ya? Anda mungkin memenangkan Pulitzer!"
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_010 = "Max, bagaimana bisa kau biarkan aku melompat dari atap?"
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_020 = "Anda adalah satu-satunya orang yang saya percaya di sini ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_030 = "Tapi Anda tidak pernah benar-benar mendengarkan saya ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_040 = "Sekarang aku tidak pernah pergi ke Surga ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_050 = "Sebaliknya Anda sudah saya terjebak di neraka ... Sendiri selamanya ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_070 = "Max, kenapa kau menghentikan saya dari melompat?"
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_080 = "Teman macam apa kau?"
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_090 = "Anda tidak pernah mengerti aku ... atau apa yang terjadi padaku ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_100 = "Sekarang keluarga saya tidak akan pernah meninggalkan aku sendiri ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Kate_110 = "Dan itu berarti aku akan selalu sendirian ... terima kasih kepada Anda."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Max_010 = "Hei, Kate."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Max_060 = "Tidak, Kate, saya hanya mencoba untuk menghemat ..."
Cue_E5_7B_DormsCorridor_KateDialCorridor_RTC_Max_120 = "Kate, itu tidak benar! Aku selalu teman Anda ..."
Cue_E5_7B_Kitchen_CookingSmallTalk_Chloe_060 = "Benar, seperti kau masak nyata di sini."
Cue_E5_7B_Kitchen_CookingSmallTalk_Chloe_080 = "Aku akan membiarkan dia tahu itu."
Cue_E5_7B_Kitchen_CookingSmallTalk_William_050 = "Jangan kau berani mempertanyakan koki."
Cue_E5_7B_Kitchen_CookingSmallTalk_William_070 = "Saya ketika ibu Anda pergi."
Cue_E5_7B_Kitchen_WilliamFindingkeys_William_010 = "A-ha! Anda tidak dapat bersembunyi dari saya selamanya!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_010 = "Max!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_020 = "Hey!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_030 = "Max!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_040 = "Hey, Max!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_050 = "Max!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_060 = "Permisi, Max!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_070 = "Hey!"
Cue_E5_7B_LabyStealth_DavidCaught_IGE_David_080 = "Hey, Nona!"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_010 = "Anda tidak dapat melarikan diri pengawasan saya, Nona!"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_020 = "Apa yang memberi Anda hak untuk menghancurkan keluarga saya? Jawaban saya! Sepuluh hut!"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_030 = "Akui saja, Max ... kau stoner a! A pothead! A junkie gulma!"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_040 = "Anda pikir saya melecehkan Kate, tapi aku membantunya! Apa yang kau lakukan untuk dia?"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_050 = "Hey, Max, apakah Anda memiliki uang yang saya dapat meminjam untuk mengurus keluarga saya? Ini akan menjadi sulit setelah Anda membuat saya dipecat ..."
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_060 = "Untung Anda menandatangani petisi itu untuk menghentikan sistem pengawasan saya ... Berapa banyak lagi orang akan mati karena Anda?"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_070 = "Istri saya cantik Joyce membenci saya karena Anda, Max ... Apakah Anda bangga?"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_080 = "Kau munafik seperti itu, Max. Aku mungkin kontol, tapi setidaknya aku jujur. Anda hanya menggunakan kekuatan Anda untuk menipu di kehidupan ... dan menipu teman-teman Anda dari kehidupan."
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_090 = "Hey, Max. Cukup sialan ironis bahwa saya akhirnya menjadi benar tentang segala sesuatu dan Anda berakhir menghancurkan kota."
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_100 = "Ayolah, Max, hanya mengakui bahwa kau iri catatan pelayanan saya. Akuilah!"
Cue_E5_7B_LabyStealth_DavidMaze03_IGE_David_110 = "Hey, Max, silakan datang ke sini. Jadi saya bisa mengalahkan Anda!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_010 = "Hei, tunggu! Tunggu!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_020 = "Max!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_030 = "Stop!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_040 = "Got Anda!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_050 = "Di situ!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_060 = "Ayolah, girlie."
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_070 = "Max!"
Cue_E5_7B_LabyStealth_FrankCaught_IGE_Frank_080 = "Di sini, Max!"
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_010 = "Dapatkan pantat tulang Anda di sini! Saya akan memotong Anda membuka, aneh!"
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_020 = "Mereka adalah kacang saya, Max ... Mereka adalah kacang sialan saya !!!"
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_030 = "Hei, terima kasih untuk membunuh saya, Max. Kau badass nyata."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_040 = "Aku berharap Anda tidak berpikir kita teman sekarang ..."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_050 = "Anda berada di bagian atas daftar kotoran saya, sekarang, Max."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_060 = "Aku menyelamatkan Pompidou dan Anda membunuhnya. Apa Everyday pahlawan ..."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_070 = "Anda seharusnya tidak terus gun Chloe, Max. Apakah itu menghemat?"
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_080 = "Bagaimana saya bisa sampai ke surga ketika Anda tetap menempatkan saya melalui neraka?"
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_090 = "Jika Anda mengambil beberapa obat saya, mungkin Anda akan jauh lebih bahagia."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_100 = "Sekarang Rachel mati ... saatnya bagi Anda untuk mati juga, mesum ..."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_110 = "Max, Anda perlu untuk mendapatkan tinggi seperti Rachel ... Ingin beberapa obat?"
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_120 = "Oh man, Anda Seharusnya mendengar Chloe smack-talk Anda. Itu brutal. Tapi, tentu saja, saya melihat apa yang dia bicarakan, sekarang ..."
Cue_E5_7B_LabyStealth_FrankMaze04_IGE_Frank_130 = "Pssst, Max! Saya dan Rachel yang mengambang di sini di selokan ... Ayo turun!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_010 = "Max!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_020 = "Max!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_030 = "Saya melihat Anda, Max Caulfield ..."
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_040 = "Hey, Max!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_050 = "Max!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_060 = "Max Caulfield!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_070 = "Hey ..."
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_080 = "Max!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_090 = "Miss Caulfield!"
Cue_E5_7B_LabyStealth_JeffersonCaught_IGE_Jefferson_100 = "Oh, Max ..."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_010 = "Max ... Anda dulu begitu murni, begitu polos ... Sekarang Anda harus mati."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_020 = "Jangan mencoba untuk menyembunyikan, Max ... Dapatkan di sini ... Biarkan aku menangkap Anda ..."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_030 = "Aku tidak percaya kau membiarkan yang udik membunuhku dengan darah dingin ..."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_040 = "Setelah semua yang saya lakukan untuk Anda ... dan Anda menuduh saya membuat kami manis, naif Kate Marsh menangis ... Art seharusnya membuat Anda menangis ... dan Anda akan."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_050 = "Apa yang terjadi dengan percikan Anda, Max? Saya pikir saya bisa Anda professor ... seumur hidup."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_060 = "Max, ingat apa kata John Lennon," Kebahagiaan adalah pistol hangat "... | Saya harap Anda senang bahwa aku sudah mati ..."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_070 = "Harap mengerti, Max ... Satu-satunya tempat aku bisa menjadi" myselfie "adalah di Ruang Gelap ..."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_080 = "Aku rindu hari-hari ketika Anda melihat saya di kelas dengan mata lebar ... Aku ingin menjadi dosen Anda lagi ... Saya bisa mengajarkan kasih banyak ..."
Cue_E5_7B_LabyStealth_JeffersonMaze01_IGE_Jefferson_090 = "Saya menyadari sekarang Anda tidak akan pernah menjadi seorang seniman, apalagi seorang fotografer ... Kemarilah, Max. Kelas diberhentikan ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_010 = "Max ... Max ... saya ingin berbagi hadiah saya dengan Anda ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_020 = "Sekarang Chloe sudah mati, Anda tidak akan terganggu di kelas lagi ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_030 = "Sejak Kate tidak ada lagi, saya membutuhkan relawan untuk Dark Room ... Max?"
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_040 = "Lihatlah ke lensa, Max ... Belok kanan ... sekarang kiri ... Tunjukkan cinta ... dan benci ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_050 = "Kalau saja Anda bisa melihat Rachel ... darah terpercik saya malaikat ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_060 = "Anda akan potret terbesar saya, Max ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_070 = "Max ... Max ... saya ingin berbagi hadiah saya dengan Anda ... Jangan berani-berani lari ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_080 = "Chloe dan Rachel yang sampah dibandingkan dengan Anda ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_090 = "Max ... Max ... saya ingin berbagi hadiah saya dengan Anda ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_100 = "Saya tidak percaya pria tanpa goatees ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_110 = "Rachel, Rachel Amber ... Sama seperti nama belakangnya, saya akhirnya bisa melihat melalui kulitnya ... dan merasa bahwa dingin, daging yang membusuk ..."
Cue_E5_7B_LabyStealth_JeffersonMaze04_IGE_Jefferson_120 = "Max, Rachel tidak hanya memberi headshots besar ... dia memberi kepala besar. Apalagi setelah saya menggali tubuhnya hingga menjadi dengan satu kali terakhirnya. Mengapa kau menatapku seperti itu?"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_010 = "Stop! Sekarang!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_020 = "Max!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_030 = "Stop!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_040 = "Max!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_050 = "Hey!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_060 = "Berhenti, Max!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_070 = "Stop!"
Cue_E5_7B_LabyStealth_NathanCaught_IGE_Nathan_080 = "Dapatkan di sini!"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_010 = "Hei, jalang. Anda bisa me diusir, tetapi Anda tidak dapat melarikan diri."
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_020 = "Oh, apakah Anda mendapatkan semua panas dan terganggu ketika pacar wimpy Anda memberi saya beatdown sebuah? Oh, oh, oh, Max, Anda cara yang lebih terganggu dan berbahaya dari saya ..."
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_030 = "Anda hampir sialan membunuh Victoria dengan cat yang bisa, tolol! Tapi aku yang menakutkan?"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_040 = "Sialan, Anda benar-benar berpikir Victoria akan menjadi teman terbaik Anda selamanya? Dia akan selalu membencimu!"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_050 = "Snitch dijahit!"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_060 = "Hanya feminazi akan mencoba untuk mengambil Prescott ... Blackwell adalah rumput saya, Anda pelacur!"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_070 = "Akui saja, Max ... Kau hanya iri karena saya dan Victoria benar-benar melakukan pekerjaan saat Anda melakukan apa-apa dan merengek!"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_080 = "Satu-satunya cara Anda akan pernah masuk ke Vortex Club adalah jika tornado menelan pantat Anda up!"
Cue_E5_7B_LabyStealth_NathanMaze03_IGE_Nathan_090 = "Chloe adalah pecundang seperti kamu, Max. Dan Anda tidak bisa terus menyimpan nya berulang-ulang ..."
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_010 = "Kau pikir aku aneh? Siapa aneh yang ingin melihat saya mendapatkan wajah berdarah?"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_020 = "Hanya karena aku sakit mental bukan berarti saya pantas mati, Max!"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_030 = "Rachel tidak pernah memperlakukan saya seperti sampah ... tapi Anda lakukan."
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_040 = "Warren adalah psiko nyata, Max ... tapi kau tahu itu, kan?"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_050 = "Ayah saya dulu memukuli saya ... sekarang Anda membiarkan Warren mengalahkan saya ..."
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_060 = "Sayang sekali Anda tidak membiarkan Warren mengalahkan pantat saya ... Sekarang aku akan mengalahkan pantat Anda, brah ..."
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_070 = "Tidak ada yang pernah membantu saya, Max. Terutama Anda ..."
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_080 = "Hanya mengakuinya. Kau membenciku karena aku kaya ... Akuilah!"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_090 = "Apakah kau tahu aku mencintai Rachel? Aku tidak pernah ingin menyakiti siapa pun!"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_100 = "Apakah itu merasa baik untuk memiliki seorang mahasiswa Blackwell mati pada hati nurani Anda?"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_110 = "Hey, Max. Whatthefuckever yang akan Anda lakukan sekarang bahwa aku sudah mati?"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_120 = "Kudus sialan kotoran, Max ... Itu lucu ketika kalian menggali tubuh Rachel! Ha, ha, ha!" Oh, oh tidak, tidak, tidak. Huu huu. Oh, Rachel adalah worm makanan ... "Comedy Emas. Genius!"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_130 = "Ini akan menjadi sangat manis ketika saya mengubur bangkai Anda berikutnya Rachel dan melakukan pemotretan epik ..."
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_140 = "Hey, Max, apakah Anda ingin menyapa Rachel? Dia berpose untuk saya di neraka!"
Cue_E5_7B_LabyStealth_NathanMaze04_IGE_Nathan_150 = "Oh, man, Rachel tampak seperti model zombie di tanah ... tulang Hanya, daging dan belatung. Saya akan seluruh omong kosong itu. Anda ingin mengambil gambar?"
Cue_E5_7B_LabyStealth_PrincipalWellsMaze02_IGE_Wells_010 = "Attention ... Aku menyesal untuk mengumumkan bahwa salah satu teman sekelas sesama, Maxine Caulfield, telah meninggal dalam keadaan tragis bahwa saya berjanji untuk menyelidiki setelah saya minum saya."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze02_IGE_Wells_020 = "Akan Max Caulfield silakan datang ke Ruang Gelap segera. Saya ulangi, Max Caulfield ke Ruang Gelap ... sekarang!"
Cue_E5_7B_LabyStealth_PrincipalWellsMaze02_IGE_Wells_030 = "Selamat malam, Blackwell. Ini adalah Principal Wells dan aku di sini untuk menjatuhkan mic pada Max Caulfield."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze02_IGE_Wells_040 = "Permisi, bisa semua orang mendengar saya? Jika Anda mengetahui keberadaan Miss Caulfield, silakan mengikatnya dan memberitahu saya atau David Madsen. Dia ingin atas kematian Chloe Harga dan Rachel Amber. Terima kasih."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_010 = "Poor Kate Marsh ... Max mungkin juga telah mendorong pantatnya dari atap yang ... Poor Samuel harus mengepel darah sepanjang malam ..."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_020 = "Kalau saja Kate Marsh akan melompat dari atap yang ... saya bisa menyalahkan Nona Caulfield dan akhirnya mendapatkan dia ditendang keluar dari Blackwell. Dia pengaruh buruk."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_030 = "Apa jenis pikiran yang sakit akan mencuri uang dari cacat? Tak seorang pun akan kehilangan Max atau temannya Chloe setelah ini keluar."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_040 = "Poor Nathan Prescott secara brutal dipukuli oleh Max dan punk pagar betis nya ... Aku belum pernah melihat kekejaman seperti ... Dia harus membayar ..."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_050 = "Miss Harga tidak bisa hanya muncul di Blackwell di kursi roda dan berpikir kita akan mengakomodasi setiap keinginan ..."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_060 = "Aku tahu aku seharusnya diberikan beasiswa yang ke Victoria bukan Max ..."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_070 = "Max, itu salahmu aku minum wiski di kantor saya ..."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_080 = "Bagaimana saya bisa memberitahu orang tua Max bahwa dia seorang pelacur kecil usil?"
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_090 = "Saya berharap saya bisa menekan tombol dan pukulan ini seluruh sialan sekolah up ..."
Cue_E5_7B_LabyStealth_PrincipalWellsMaze03_IGE_Wells_100 = "Jika saya tahu yang pergi melalui file saya ... saya akan sic David Madsen di pantat mereka."
Cue_E5_7B_LabyStealth_SamuelCaught_IGE_Samuel_010 = "Max!"
Cue_E5_7B_LabyStealth_SamuelCaught_IGE_Samuel_020 = "Max!"
Cue_E5_7B_LabyStealth_SamuelCaught_IGE_Samuel_030 = "Max!"
Cue_E5_7B_LabyStealth_SamuelCaught_IGE_Samuel_040 = "Uh-oh!"
Cue_E5_7B_LabyStealth_SamuelCaught_IGE_Samuel_050 = "Kemarilah, muda Max ..."
Cue_E5_7B_LabyStealth_SamuelMaze03_IGE_Samuel_010 = "Kemarilah, muda Max ... Kau hewan semangat saya ..."
Cue_E5_7B_LabyStealth_SamuelMaze03_IGE_Samuel_020 = "Samuel ingin memastikan Anda tidak pernah mengintai di sekitar kamarnya lagi ..."
Cue_E5_7B_LabyStealth_SamuelMaze03_IGE_Samuel_030 = "Apakah Anda memiliki syal saya bisa meminjam, Max?"
Cue_E5_7B_LabyStealth_SamuelMaze03_IGE_Samuel_040 = "Tupai membencimu ... dan mereka lapar."
Cue_E5_7B_LabyStealth_SamuelMaze03_IGE_Samuel_050 = "Sayang sekali Anda tidak menjadi teman dengan Tobanga ..."
Cue_E5_7B_LabyStealth_WarrenCaught_IGE_Warren_010 = "Max!"
Cue_E5_7B_LabyStealth_WarrenCaught_IGE_Warren_020 = "Max!"
Cue_E5_7B_LabyStealth_WarrenCaught_IGE_Warren_030 = "Hey!"
Cue_E5_7B_LabyStealth_WarrenCaught_IGE_Warren_040 = "Stop!"
Cue_E5_7B_LabyStealth_WarrenCaught_IGE_Warren_050 = "Hey!"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_010 = "Max ... di mana? Max ... Ayo keluar untuk bermain ... Ayo keluar untuk bermain ...!"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_020 = "Ape, Ape, Ape ... Siapa yang ingin" Go Ape "|?!!! Go Ape Go Ape Ape Ape !!!"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_030 = "Anda menggali roda saya, Max? Dapatkan di mobil, saya akan membawa Anda untuk naik ... Dapatkan di dalam mobil!"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_040 = "Brooke mencintai saya, jadi mengapa tidak? Hah? Apa yang membuat Anda begitu istimewa?"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_050 = "Max, aku tahu kau di sini ... Anda dapat berjalan, tetapi Anda tidak bisa bersembunyi dari ksatria putih Anda ... Berikan up!"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_060 = "Apa yang terjadi dengan Anda dan yang berambut biru pecundang? Anda perlu alpha male, baby!"
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_070 = "Apakah yang membuat Anda panas ketika Anda melihat saya mengacaukan Nathan? Saya lakukan."
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_080 = "Max ... bayangkan jika kita berada di bahwa Dark Room bersama-sama ... Saya memiliki ..."
Cue_E5_7B_LabyStealth_WarrenMaze_IGE_Warren_090 = "kataku, masuk ke dalam mobil Sekarang |.. Kami akan cruise ke drive-in dan Anda akan dekat dengan saya selamanya ... dan kami akan ... Go Ape, Ape, Ape !! ! "
Cue_E5_7B_LabyStealth_WellsCaught_IGE_Wells_010 = "Miss Caulfield ..."
Cue_E5_7B_LabyStealth_WellsCaught_IGE_Wells_020 = "Tunggu, Max!"
Cue_E5_7B_LabyStealth_WellsCaught_IGE_Wells_030 = "Lihat aku!"
Cue_E5_7B_LabyStealth_WellsCaught_IGE_Wells_040 = "Max?"
Cue_E5_7B_LabyStealth_WellsCaught_IGE_Wells_050 = "Max!"
Cue_E5_7B_LabyStealth_WellsCaught_IGE_Wells_060 = "Tunggu, Max!"
Cue_E5_7B_LabyStealth_WellsStatueCaught_IGE_Wells_010 = "Miss Caulfield ..."
Cue_E5_7B_LabyStealth_WellsStatueCaught_IGE_Wells_020 = "Tunggu, Max!"
Cue_E5_7B_LabyStealth_WellsStatueCaught_IGE_Wells_030 = "Hello, Max."
Cue_E5_7B_LabyStealth_WellsStatueCaught_IGE_Wells_040 = "Max?"
Cue_E5_7B_LabyStealth_WellsStatueCaught_IGE_Wells_050 = "Max!"
Cue_E5_7B_LabyStealth_WilliamMaze04_IGE_William_010 = "Pertama kau biarkan aku mati lagi ... maka Anda membunuh saya sedikit Chloe ... Mengapa Max? Mengapa?"
Cue_E5_7B_LabyStealth_WilliamMaze04_IGE_William_020 = "Sekarang saya dan Chloe keduanya mati ... kau akan membunuh Joyce juga?"
Cue_E5_7B_LabyStealth_WilliamMaze04_IGE_William_030 = "Anda melihat berapa banyak rasa sakit Chloe berada di ... Kenapa kau tidak melakukan apa yang dia minta? Teman macam apa kau?"
Cue_E5_7B_LabyStealth_WilliamMaze04_IGE_William_040 = "Max ... Aku sangat kecewa bahwa Anda tidak menghormati keinginan putri saya ... Anda melihat apa yang akan melalui ... Malu pada Anda."
Cue_E5_7B_LabyStealth_WilliamMaze04_IGE_William_050 = "Tidak hanya kau biarkan aku mati dua kali, Anda bahkan tidak bisa menyelamatkan bayi saya ... Anda membuat saya sakit, Max."
Cue_E5_7B_LabyStealth_WilliamMaze04_IGE_William_060 = "Max, saya berharap seseorang akan membuat pilihan untuk membiarkan Anda mati ... Anda jalang jahat."
Cue_E5_7B_LivingRoom_EditedVoices_William_010 = "Hei, Sayang ..."
Cue_E5_7B_LivingRoom_EditedVoices_William_020 = "Apa?"
Cue_E5_7B_LivingRoom_EditedVoices_William_030 = "Oh, aku tidak tahu kau harus mendapatkan bahan makanan. Tentu saja aku akan datang menjemputmu."
Cue_E5_7B_LivingRoom_EditedVoices_William_040 = "Tombol ini adalah tidak setia Anda dan Max ..."
Cue_E5_7B_LivingRoom_Insertion_Chloe_020 = "ayah Suatu hari akan mendapatkan salah satu dari mereka komputer bermodel."
Cue_E5_7B_LivingRoom_Insertion_Chloe_050 = "Tidak sampai aku melihatnya pertama! Kau tahu aturan, Ayah!"
Cue_E5_7B_LivingRoom_Insertion_Chloe_060 = "Max, katakan padanya ... Hei, Anda melihat benar-benar pucat. Apakah kamu baik-baik saja?"
Cue_E5_7B_LivingRoom_Insertion_Chloe_090 = "Well, aku mungkin hanya memungkinkan satu ini ke dalam album keluarga ..."
Cue_E5_7B_LivingRoom_Insertion_Max_010 = "Whoa, apa ini ..."
Cue_E5_7B_LivingRoom_Insertion_Max_070 = "Yeah, aku hanya ... yeah, aku baik-baik saja ..."
Cue_E5_7B_LivingRoom_Insertion_William_030 = "Saya berharap lampu kilat tidak menakut-nakuti Anda, Max."
Cue_E5_7B_LivingRoom_Insertion_William_040 = "ini adalah penjaga."
Cue_E5_7B_LivingRoom_Insertion_William_080 = "Oke Chloe, memberikan acungan jempol atau jempol ke bawah ..."
Cue_E5_7B_LivingRoom_Insertion_William_100 = "Kau bos."
Cue_E5_7B_LivingRoom_MaxDoesNothing_Chloe_020 = "Dude, aku sangat beruntung bahwa ayah saya adalah keren ..."
Cue_E5_7B_LivingRoom_MaxDoesNothing_Chloe_030 = "Max, Anda sedang begitu fucking aneh, seperti Anda tidak akan pernah melihat kami lagi."
Cue_E5_7B_LivingRoom_MaxDoesNothing_Chloe_050 = "Saya tidak tahu persis apa yang Anda bicarakan, tapi ayolah. Anda telah membuat hal-hal yang berbeda, seperti hidupku ... kau sahabatku. Aku punya Anda dan keluarga besar. apa untuk menjadi kasihan? Kami akan menjadi teman terbaik selamanya ... dan ketika kita tumbuh dewasa kita mengambil alih dunia ... "
Cue_E5_7B_LivingRoom_MaxDoesNothing_Chloe_060 = "Anda terlihat seperti Anda mengambil gambar saya ..."
Cue_E5_7B_LivingRoom_MaxDoesNothing_Max_040 = "Chloe, aku sangat menyesal ... saya mencoba untuk membuat hal-hal yang berbeda untuk Anda ... Aku mencoba ..."
Cue_E5_7B_LivingRoom_MaxDoesNothing_Max_055 = "Dengar ... Apapun yang terjadi, aku ingin kau menjadi kuat. Bahkan jika Anda merasa seperti aku tidak ada untuk Anda ... karena aku tidak akan meninggalkan engkau, Chloe. Saya akan selalu siap membantu Anda."
Cue_E5_7B_LivingRoom_MaxDoesNothing_William_010 = "Tombol ini adalah tidak setia Anda dan Max ... Jadilah segera kembali dan mungkin aku akan memiliki memperlakukan awal dari Bean Kota ... jika Ratu memungkinkan pengawal nya memiliki mocha a ..."
Cue_E5_7B_LivingRoom_MaxPickUpPhone_William_030 = "Halo?"
Cue_E5_7B_LivingRoom_WilliamBeepKeys_Chloe_020 = "dolar lain untuk bersumpah jar!"
Cue_E5_7B_LivingRoom_WilliamBeepKeys_William_010 = "Sialan, di mana orang-orang kunci?"
Cue_E5_7B_LivingRoom_WilliamBeepKeys_William_030 = "Kau bangkrut saya!"
Cue_E5_7B_LivingRoom_WilliamLiving_IGE_William_010 = "Sekarang mengatakan itu bersama dengan saya, Max: Keys Silahkan ... Keys Silahkan ..."
Cue_E5_7B_LivingRoom_WilliamLiving_IGE_William_020 = "Itu sebabnya aku senang kau teman terbaik dengan Chloe ... dua pencari kunci ..."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_Chloe_030 = "Anda konyol."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_Chloe_050 = "Ayah!"
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_Chloe_070 = "Dia tidak pernah meninggalkan saya!"
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_Chloe_100 = "Itu dolar untuk bersumpah jar!"
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_Chloe_130 = "Dude, aku sangat beruntung bahwa ayah saya adalah keren ..."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_010 = "Hei, Sayang ... hanya membuat sarapan yang luar biasa dengan Chloe dan Max. Kami semua akan bekerja di dua Paus ..."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_015 = "Apa? Oh, aku tidak tahu kau harus mendapatkan bahan makanan. Tentu saja aku akan datang menjemputmu. Sekarang aku punya alasan untuk mendapatkan moka. Berada di sana tak lama. Cinta Anda ..."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_020 = "Permisi, wanita, aku harus pergi menyelamatkan di sana Ratu di Sav-Mart. Dia Maha memiliki banyak kantong grub lezat bagi kita bergirang."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_040 = "Anda akan berterima kasih karena suatu hari."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_045 = "Sekarang mengunci setelah saya pergi, bermain baik, cobalah untuk tidak menghancurkan terlalu banyak rumah."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_060 = "Jangan meniup karena malam ini ibumu berjanji untuk membuat kita nya salmon kejutan yang terkenal di dunia dengan kue coklat untuk pencuci mulut. Max, Anda akan berada di sini juga, kan?"
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_080 = "Itu membuat kita semua."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_090 = "Sial, mana kunci saya?"
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_110 = "Maksudmu dana kuliah Anda ... Keys, silahkan ..."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_120 = "Tombol ini adalah tidak setia Anda dan Max ... Jadilah segera kembali dan mungkin aku akan memiliki memperlakukan awal dari Bean Kota ... jika Ratu memungkinkan pengawal nya memiliki mocha a ..."
Cue_E5_7B_LivingRoom_WilliamNeedCarKeys_William_140 = "Dan tidak ada Chloe dan Max sesi mencicipi anggur ..."
Cue_E5_7B_Nightmare_CHKate_Alive_Kate_010 = "Max, Anda menyelamatkan saya. Terima kasih."
Cue_E5_7B_Nightmare_CHKate_Alive_Kate_020 = "Berkatilah jiwa Anda. Saya pikir Anda membutuhkannya."
Cue_E5_7B_Nightmare_CHKate_Alive_Kate_030 = "Seorang malaikat dapat mengambil banyak bentuk, Max."
Cue_E5_7B_Nightmare_CHKate_Alive_Kate_040 = "Berapa banyak lagi orang akan menghemat?"
Cue_E5_7B_Nightmare_CHKate_Alive_Kate_050 = "Max, semua bisa saya katakan adalah ... A-SIALAN-MEN."
Cue_E5_7B_Nightmare_CHKate_Dead_Kate_010 = "Max, kau melihat saya jatuh? Apakah Anda?"
Cue_E5_7B_Nightmare_CHKate_Dead_Kate_020 = "Aku tidak percaya Anda akan membiarkan saya mati seperti itu. Gross."
Cue_E5_7B_Nightmare_CHKate_Dead_Kate_030 = "Kupikir kau telah kekuasaan khusus, Max. Kau palsu."
Cue_E5_7B_Nightmare_CHKate_Dead_Kate_040 = "Saya harap Anda mengambil selfie bagus ketika saya menyentuh tanah, Max."
Cue_E5_7B_Nightmare_CHKate_Dead_Kate_050 = "Ingat: hal terakhir yang pernah saya lihat adalah wajah Anda ..."
Cue_E5_7B_Nightmare_ChloeDarkRoom_Chloe_010 = "Lihat, ini adalah bagaimana Anda bust bergerak, Max ... ada mosh pit untuk Anda, shaka brah!"
Cue_E5_7B_Nightmare_ChloeDiner_BadMax_030 = "Apapun ... itulah hidup Anda Max, bukan saya ..."
Cue_E5_7B_Nightmare_ChloeDiner_Chloe_010 = "Max, Anda tahu yang sebenarnya. Jangan dengarkan omong kosong ini. Anda tahu apa yang kita lalui bersama minggu ini, Anda tahu di mana kita berdiri. Kami tim dan ini adalah kenyataan!"
Cue_E5_7B_Nightmare_ChloeDiner_Chloe_015 = "Dude, bahkan tidak bercinta dengan kepala! Dia tahu apa yang kami alami bersama minggu ini dan Anda tidak! Tidak ada cara Anda dapat memecah tim kami! Ini adalah kenyataan!"